[
    {
        "number": "",
        "text": "19. Псалмів"
    },
    {
        "number": 1,
        "text": "Для дириґетна хору. Псалом Давидів. (19-2) Небо звіщає про Божую славу, а про чин Його рук розказує небозвід."
    },
    {
        "number": 2,
        "text": "(19-3) Оповіщує день дневі слово, а ніч ночі показує думку,"
    },
    {
        "number": 3,
        "text": "(19-4) без мови й без слів, не чутний їхній голос,"
    },
    {
        "number": 4,
        "text": "(19-5) та по цілій землі пішов відголос їхній, і до краю вселенної їхні слова! Для сонця намета поставив у них,"
    },
    {
        "number": 5,
        "text": "(19-6) а воно, немов той молодий, що виходить із-під балдахину свого, воно тішиться, мов той герой, щоб пробігти дорогу!"
    },
    {
        "number": 6,
        "text": "(19-7) Вихід його з краю неба, а обіг його аж на кінці його, і від спеки його ніщо не заховається."
    },
    {
        "number": 7,
        "text": "(19-8) Господній Закон досконалий, він зміцнює душу. Свідчення Господа певне, воно недосвідченого умудряє."
    },
    {
        "number": 8,
        "text": "(19-9) Справедливі Господні накази, бо серце вони звеселяють. Заповідь Господа чиста, вона очі просвітлює."
    },
    {
        "number": 9,
        "text": "(19-10) Страх Господа чистий, він навіки стоїть. Присуди Господа правда, вони справедливі всі разом,"
    },
    {
        "number": 10,
        "text": "(19-11) дорожчі вони понад золото і понад безліч щирого золота, і солодші за мед і за сік щільниковий,"
    },
    {
        "number": 11,
        "text": "(19-12) і раб Твій у них бережкий, а в дотриманні їх нагорода велика."
    },
    {
        "number": 12,
        "text": "(19-13) А помилки хто зрозуміє? Від таємних очисть Ти мене,"
    },
    {
        "number": 13,
        "text": "(19-14) і від свавільців Свого раба заховай, нехай не панують вони надо мною, тоді непорочним я буду, і від провини великої буду очищений."
    },
    {
        "number": 14,
        "text": "(19-15) Нехай будуть із волі Твоєї слова моїх уст, а думки мого серця перед лицем Твоїм, Господи, скеле моя й мій Спасителю!"
    }
]