[
    {
        "number": "",
        "text": "103. Псалмів"
    },
    {
        "number": 1,
        "text": "Давидів. Благослови, душе моя, Господа, і все нутро моє святе Ймення Його!"
    },
    {
        "number": 2,
        "text": "Благослови, душе моя, Господа, і не забувай за всі добродійства Його!"
    },
    {
        "number": 3,
        "text": "Всі провини Твої Він прощає, всі недуги твої вздоровляє."
    },
    {
        "number": 4,
        "text": "Від могили життя твоє Він визволяє, Він милістю та милосердям тебе коронує."
    },
    {
        "number": 5,
        "text": "Він бажання твоє насичає добром, відновиться, мов той орел, твоя юність!"
    },
    {
        "number": 6,
        "text": "Господь чинить правду та суд для всіх переслідуваних."
    },
    {
        "number": 7,
        "text": "Він дороги Свої об'явив був Мойсеєві, діла Свої дітям ізраїлевим."
    },
    {
        "number": 8,
        "text": "Щедрий і милосердний Господь, довготерпеливий і многомилостивий."
    },
    {
        "number": 9,
        "text": "Не завжди на нас ворогує, і не навіки заховує гнів."
    },
    {
        "number": 10,
        "text": "Не за нашими прогріхами Він поводиться з нами, і відплачує нам не за провинами нашими."
    },
    {
        "number": 11,
        "text": "Бо як високо небо стоїть над землею, велика така Його милість до тих, хто боїться Його,"
    },
    {
        "number": 12,
        "text": "як далекий від заходу схід, так Він віддалив від нас наші провини!"
    },
    {
        "number": 13,
        "text": "Як жалує батько дітей, так Господь пожалівся над тими, хто боїться Його,"
    },
    {
        "number": 14,
        "text": "бо знає Він створення наше, пам'ятає, що ми порох:"
    },
    {
        "number": 15,
        "text": "чоловік як трава дні його, немов цвіт польовий так цвіте він,"
    },
    {
        "number": 16,
        "text": "та вітер перейде над ним і немає його, і вже місце його не пізнає його..."
    },
    {
        "number": 17,
        "text": "А милість Господня від віку й до віку на тих, хто боїться Його, і правда Його над синами синів,"
    },
    {
        "number": 18,
        "text": "що Його заповіта додержують, і що пам'ятають накази Його, щоб виконувати їх!"
    },
    {
        "number": 19,
        "text": "Господь міцно поставив на Небі престола Свого, а Царство Його над усім володіє."
    },
    {
        "number": 20,
        "text": "Благословіть Господа, Його Анголи, велетні сильні, що виконуєте Його слово, щоб слухати голосу слів Його!"
    },
    {
        "number": 21,
        "text": "Благословіть Господа, усі сили небесні Його, слуги Його, що чините волю Його!"
    },
    {
        "number": 22,
        "text": "Благословіть Господа, всі діла Його, на всіх місцях царювання Його! Благослови, душе моя, Господа!"
    }
]