[
    {
        "number": "",
        "text": "94. Псалмів"
    },
    {
        "number": 1,
        "text": "Бог помсти Господь, Бог помсти з'явився,"
    },
    {
        "number": 2,
        "text": "піднесися, о Судде землі, бундючним заплату віддай!"
    },
    {
        "number": 3,
        "text": "Аж доки безбожні, о Господи, аж доки безбожні втішатися будуть?"
    },
    {
        "number": 4,
        "text": "Доки будуть верзти, говорити бундючно, доки будуть пишатись злочинці?"
    },
    {
        "number": 5,
        "text": "Вони тиснуть народ Твій, о Господи, а спадок Твій вони мучать..."
    },
    {
        "number": 6,
        "text": "Вдову та чужинця вбивають вони, і мордують сиріт"
    },
    {
        "number": 7,
        "text": "та й говорять: Не бачить Господь, і не завважить Бог Яковів..."
    },
    {
        "number": 8,
        "text": "Зрозумійте це ви, нерозумні в народі, а ви, убогі на розум, коли наберетеся глузду?"
    },
    {
        "number": 9,
        "text": "Хіба Той, що ухо щепив, чи Він не почує? Хіба Той, що око створив, чи Він не побачить?"
    },
    {
        "number": 10,
        "text": "Хіба Той, що карає народи, чи Він не скартає, Він, що навчає людину знання?"
    },
    {
        "number": 11,
        "text": "Господь знає всі людські думки, що марнота вони!"
    },
    {
        "number": 12,
        "text": "Блаженний той муж, що його Ти караєш, о Господи, і з Закону Свого навчаєш його,"
    },
    {
        "number": 13,
        "text": "щоб його заспокоїти від лиходення, аж поки не викопана буде яма безбожному,"
    },
    {
        "number": 14,
        "text": "бо Господь не опустить народу Свого, а спадку Свого не полишить,"
    },
    {
        "number": 15,
        "text": "бо до праведности суд повернеться, а за ним всі невинного серця!"
    },
    {
        "number": 16,
        "text": "Хто встане зо мною навпроти злостивих, хто встане зо мною навпроти злочинців?"
    },
    {
        "number": 17,
        "text": "Коли б не Господь мені в поміч, то душа моя трохи була б не лягла в царство смерти!..."
    },
    {
        "number": 18,
        "text": "Коли я кажу: Похитнулась нога моя, то, Господи, милість Твоя підпирає мене!"
    },
    {
        "number": 19,
        "text": "Коли мої думки болючі в нутрі моїм множаться, то розради Твої веселять мою душу!"
    },
    {
        "number": 20,
        "text": "Чи престол беззаконня з Тобою з'єднається, той, що гріх учиняє над право?"
    },
    {
        "number": 21,
        "text": "Збираються проти душі справедливого, і чисту кров винуватять."
    },
    {
        "number": 22,
        "text": "і Господь став для мене твердинею, і мій Бог став за скелю притулку мого,"
    },
    {
        "number": 23,
        "text": "і Він їхню силу на них повернув, і злом їхнім їх нищить, їх нищить Господь, Бог наш!"
    }
]