[
    {
        "number": "",
        "text": "116. Псалмів"
    },
    {
        "number": 1,
        "text": "(115-1) Люблю я Господа, бо Він почув голос мій у благаннях моїх,"
    },
    {
        "number": 2,
        "text": "(115-2) бо Він нахилив Своє ухо до мене, і я кликатиму в свої дні!"
    },
    {
        "number": 3,
        "text": "(115-3) Болі смерти мене оточили і знайшли мене муки шеолу, нещастя та смуток знайшов я!"
    },
    {
        "number": 4,
        "text": "(115-4) А я в ім'я Господа кличу: О Господи, визволи ж душу мою!"
    },
    {
        "number": 5,
        "text": "(115-5) Господь милостивий та справедливий, і наш Бог милосердний!"
    },
    {
        "number": 6,
        "text": "(115-6) Пильнує Господь недосвідчених, став я нужденний, та Він допоможе мені!"
    },
    {
        "number": 7,
        "text": "(115-7) Вернися, о душе моя, до свого відпочинку, бо Господь робить добре тобі,"
    },
    {
        "number": 8,
        "text": "(115-8) бо від смерти Ти визволив душу мою, від сльози моє око, ногу мою від спотикання."
    },
    {
        "number": 9,
        "text": "(115-9) Я ходитиму перед обличчям Господнім на землях живих!"
    },
    {
        "number": 10,
        "text": "(116-1) Я вірив, коли говорив: Я сильно пригнічений!"
    },
    {
        "number": 11,
        "text": "(116-2) Я сказав був у поспіху: Кожна людина говорить неправду!"
    },
    {
        "number": 12,
        "text": "(116-3) Чим я відплачу Господеві за всі добродійства Його на мені?"
    },
    {
        "number": 13,
        "text": "(116-4) Я чашу спасіння прийму, і прикличу Господнє ім'я!"
    },
    {
        "number": 14,
        "text": "(116-5) Присяги свої Господеві я виконаю перед усім народом Його!"
    },
    {
        "number": 15,
        "text": "(116-6) Дорога в очах Господа смерть богобійних Його!"
    },
    {
        "number": 16,
        "text": "(116-7) О Господи, я бо Твій раб, я Твій раб, син Твоєї невільниці, Ти кайдани мої розв'язав!"
    },
    {
        "number": 17,
        "text": "(116-8) Я жертву подяки Тобі принесу, і Господнім ім'ям буду кликати!"
    },
    {
        "number": 18,
        "text": "(116-9) Присяги свої Господеві я виконаю перед усім народом Його,"
    },
    {
        "number": 19,
        "text": "(116-10) на подвір'ях Господнього дому, посеред тебе, о Єрусалиме! Алілуя!"
    }
]