[
    {
        "number": "",
        "text": "79. Псалмів"
    },
    {
        "number": 1,
        "text": "Псалом Асафів. Боже, погани ввійшли до спадку Твого, занечистили храм Твій святий, Єрусалим на руїни змінили!"
    },
    {
        "number": 2,
        "text": "Рабів Твоїх трупи вони віддали на поживу для птаства небесного, тіло Твоїх богобійних звірині земній..."
    },
    {
        "number": 3,
        "text": "Вони розливали їхню кров, немов воду, в околицях Єрусалиму, і не було погребальників!..."
    },
    {
        "number": 4,
        "text": "Ми стали за ганьбу для наших сусідів, за наругу та посміх для наших околиць..."
    },
    {
        "number": 5,
        "text": "Аж доки, о Господи, гніватись будеш назавжди, доки буде палати Твій гнів, як огонь?"
    },
    {
        "number": 6,
        "text": "Вилий Свій гнів на людей, що Тебе не пізнали, і на царства, що Ймення Твого не кличуть,"
    },
    {
        "number": 7,
        "text": "бо вони з'їли Якова, а мешкання його опустошили!"
    },
    {
        "number": 8,
        "text": "Не пам'ятай гріхів предківських нам, нехай попередить нас скоро Твоє милосердя, бо ми зовсім ослабли!..."
    },
    {
        "number": 9,
        "text": "Поможи нам, Боже нашого спасіння, ради слави Ймення Твого, і збережи нас, і прости наші гріхи ради Ймення Свого!"
    },
    {
        "number": 10,
        "text": "Чого будуть казати погани: Де їхній Бог? Нехай в наших очах між народами стане відомою помста за пролиту кров Твоїх рабів,"
    },
    {
        "number": 11,
        "text": "нехай перед лице Твоє дійде стогін в'язня! За великістю сили рамена Твого збережи на смерть прирокованих!"
    },
    {
        "number": 12,
        "text": "А нашим сусідам верни семикратно на лоно їхнє їхню наругу, якою Тебе зневажали, о Господи!"
    },
    {
        "number": 13,
        "text": "А ми, Твій народ і отара Твого пасовиська, будем дякувати Тобі вічно, будем оповідати про славу Твою з роду в рід!"
    }
]