[
    {
        "number": "",
        "text": "105. Псалмів"
    },
    {
        "number": 1,
        "text": "Дякуйте Господу, кличте ім'я Його, серед народів звіщайте про чини Його!"
    },
    {
        "number": 2,
        "text": "Співайте Йому, грайте Йому, говоріть про всі чуда Його!"
    },
    {
        "number": 3,
        "text": "Хваліться святим Його Йменням, хай тішиться серце шукаючих Господа!"
    },
    {
        "number": 4,
        "text": "Пошукуйте Господа й силу Його, лице Його завжди шукайте!"
    },
    {
        "number": 5,
        "text": "Пам'ятайте про чуда Його, які Він учинив, про ознаки Його та про присуди уст Його,"
    },
    {
        "number": 6,
        "text": "ви, насіння Авраама, раба Його, сини Яковові, вибранці Його!"
    },
    {
        "number": 7,
        "text": "Він Господь, Бог наш, по цілій землі Його присуди!"
    },
    {
        "number": 8,
        "text": "Він пам'ятає навіки Свого заповіта, те слово, яке наказав був на тисячу родів,"
    },
    {
        "number": 9,
        "text": "що склав Він його з Авраамом, і присягу Свою для ісака."
    },
    {
        "number": 10,
        "text": "Він поставив її за Закона для Якова, ізраїлеві заповітом навіки,"
    },
    {
        "number": 11,
        "text": "говорячи: Я дам тобі Край ханаанський, частину спадщини для вас!"
    },
    {
        "number": 12,
        "text": "Тоді їх було невелике число, нечисленні були та приходьки на ній,"
    },
    {
        "number": 13,
        "text": "і ходили вони від народу до народу, від царства до іншого люду."
    },
    {
        "number": 14,
        "text": "Не дозволив нікому Він кривдити їх, і за них Він царям докоряв:"
    },
    {
        "number": 15,
        "text": "Не доторкуйтеся до Моїх помазанців, а пророкам Моїм не робіте лихого!"
    },
    {
        "number": 16,
        "text": "і покликав Він голод на землю, всяке хлібне стебло поламав."
    },
    {
        "number": 17,
        "text": "Перед їхнім обличчям Він мужа послав, за раба Йосип проданий був."
    },
    {
        "number": 18,
        "text": "Кайданами мучили ноги його, залізо пройшло в його тіло,"
    },
    {
        "number": 19,
        "text": "аж до часу виповнення слова Його, слово Господнє його було виявило."
    },
    {
        "number": 20,
        "text": "Цар послав і його розв'язав, володар народів і його був звільнив."
    },
    {
        "number": 21,
        "text": "Він настановив його паном над домом своїм, і володарем над усім маєтком своїм,"
    },
    {
        "number": 22,
        "text": "щоб в'язнив він його можновладців по волі своїй, а старших його умудряв."
    },
    {
        "number": 23,
        "text": "і ізраїль прибув до Єгипту, і Яків замешкав у Хамовім краї."
    },
    {
        "number": 24,
        "text": "А народ Свій Він сильно розмножив, і зробив був ряснішим його від його ворогів."
    },
    {
        "number": 25,
        "text": "Він перемінив їхнє серце, щоб народа Його ненавиділи, щоб брались на хитрощі проти рабів Його."
    },
    {
        "number": 26,
        "text": "Він послав був Мойсея, Свого раба, Аарона, що вибрав його,"
    },
    {
        "number": 27,
        "text": "вони положили були серед них Його речі знаменні, та чуда у Хамовім краї."
    },
    {
        "number": 28,
        "text": "Він темноту наслав і потемніло, і вони не противились слову Його."
    },
    {
        "number": 29,
        "text": "Він перемінив їхню воду на кров, і вморив їхню рибу."
    },
    {
        "number": 30,
        "text": "Їхній край зароївся був жабами, навіть в покоях царів їхніх."
    },
    {
        "number": 31,
        "text": "Він сказав й прибули рої мух, воші в цілому обширі їхньому."
    },
    {
        "number": 32,
        "text": "Він градом зробив їхній дощ, палючий огонь на їхню землю."
    },
    {
        "number": 33,
        "text": "і Він повибивав виноград їхній та фіґове дерево їхнє, і деревину на обширі їхньому повиломлював."
    },
    {
        "number": 34,
        "text": "Він сказав і найшла сарана та гусінь без ліку,"
    },
    {
        "number": 35,
        "text": "усю ярину в їхнім краї пожерла, і плід землі їхньої з'їла."
    },
    {
        "number": 36,
        "text": "і Він повбивав усіх первістків в їхньому краї, початок усякої їхньої сили."
    },
    {
        "number": 37,
        "text": "і Він випровадив їх у сріблі та в золоті, і серед їхніх племен не було, хто б спіткнувся."
    },
    {
        "number": 38,
        "text": "Єгипет радів, коли вийшли вони, бо страх перед ними напав був на них."
    },
    {
        "number": 39,
        "text": "Він хмару простяг на заслону, а огонь на освітлення ночі."
    },
    {
        "number": 40,
        "text": "Зажадав був ізраїль і Він перепелиці наслав, і хлібом небесним Він їх годував."
    },
    {
        "number": 41,
        "text": "Відчинив був Він скелю й линула вода, потекли були ріки в пустинях,"
    },
    {
        "number": 42,
        "text": "бо Він пам'ятав за святе Своє слово, за Авраама, Свого раба."
    },
    {
        "number": 43,
        "text": "і Він з радістю вивів народ Свій, зо співом вибранців Своїх,"
    },
    {
        "number": 44,
        "text": "і їм землю народів роздав, і посіли вони працю людів,"
    },
    {
        "number": 45,
        "text": "щоб виконували Його заповіді, та закони Його берегли! Алілуя!"
    }
]