[
    {
        "number": "",
        "text": "69. Псалмів"
    },
    {
        "number": 1,
        "text": "Для дириґетна хору. На спів: „Лелії\". Давидів. (69-2) Спаси мене, Боже, бо води вже аж до душі підійшли!"
    },
    {
        "number": 2,
        "text": "(69-3) Я загруз у глибокім багні, і нема на чім стати, ввійшов я до водних глибин, і мене залила течія!"
    },
    {
        "number": 3,
        "text": "(69-4) Я змучився в крику своїм, висохло горло моє, очі мої затуманились від виглядання надії від Бога мого!..."
    },
    {
        "number": 4,
        "text": "(69-5) Тих, хто мене без причини ненавидить, стало більш, як волосся на моїй голові, набралися сили мої вороги, що безвинно мене переслідують, чого не грабував, те вертаю!"
    },
    {
        "number": 5,
        "text": "(69-6) Боже, Ти знаєш глупоту мою, а гріхи мої перед Тобою не сховані!"
    },
    {
        "number": 6,
        "text": "(69-7) Нехай через мене не матимуть стиду оті, хто на Тебе надіється, Господи, Господи Саваоте; нехай через мене не матимуть сорому ті, хто шукає Тебе, Боже ізраїлів,"
    },
    {
        "number": 7,
        "text": "(69-8) бо я ради Тебе зневагу ношу, ганьба покрила обличчя моє!..."
    },
    {
        "number": 8,
        "text": "(69-9) Для братів своїх став я відчужений, і чужий для синів своєї матері,"
    },
    {
        "number": 9,
        "text": "(69-10) бо ревність до дому Твойого з'їдає мене, і зневаги Твоїх зневажальників спадають на мене,"
    },
    {
        "number": 10,
        "text": "(69-11) і постом я виплакав душу свою, а це сталось мені на зневагу..."
    },
    {
        "number": 11,
        "text": "(69-12) За одежу надів я верету, і за приказку став я для них:"
    },
    {
        "number": 12,
        "text": "(69-13) про мене балакають ті, хто в брамі сидить, і пісні тих, хто п'янке попиває..."
    },
    {
        "number": 13,
        "text": "(69-14) А я молитва моя до Тебе, Господи, в часі Твоєї зичливости; в многоті милосердя Твойого подай мені відповідь про певність спасіння Твого,"
    },
    {
        "number": 14,
        "text": "(69-15) визволь з болота мене, щоб я не втопився, щоб я урятований був від своїх ненависників та від глибокости вод!"
    },
    {
        "number": 15,
        "text": "(69-16) Хай мене не заллє водяна течія, і хай глибінь мене не проковтне, і нехай своїх уст не замкне надо мною безодня!"
    },
    {
        "number": 16,
        "text": "(69-17) Обізвися до мене, о Господи, в міру доброї ласки Своєї, в міру великости Свого милосердя звернися до мене,"
    },
    {
        "number": 17,
        "text": "(69-18) і обличчя Свого не ховай від Свого раба, бо тісно мені, озвися ж небаром до мене,"
    },
    {
        "number": 18,
        "text": "(69-19) наблизись до моєї душі, порятуй же її, ради моїх ворогів відкупи Ти мене!..."
    },
    {
        "number": 19,
        "text": "(69-20) Ти знаєш наругу мою, і мій сором та ганьбу мою, перед Тобою всі мої вороги!"
    },
    {
        "number": 20,
        "text": "(69-21) Моє серце зламала наруга, і невигойний мій сором: я чекав співчуття та немає його, і потішителів та не знайшов!"
    },
    {
        "number": 21,
        "text": "(69-22) і жовчі поклали у мій хліб потішення, а в спразі моїй оцтом мене напували..."
    },
    {
        "number": 22,
        "text": "(69-23) Бодай пасткою стала їм їхня трапеза, а їхні учти тенетами,"
    },
    {
        "number": 23,
        "text": "(69-24) бодай їхні очі потемніли, щоб їм не бачити, а їхні клуби хай завжди хитаються!"
    },
    {
        "number": 24,
        "text": "(69-25) Вилий на них Свою ревність, а полум'я гніву Твого нехай їх доганяє!"
    },
    {
        "number": 25,
        "text": "(69-26) Нехай їхнє село опустошене буде, хай мешканця в їхніх наметах не буде!"
    },
    {
        "number": 26,
        "text": "(69-27) Бо кого Ти був збив, вони ще переслідують, і побільшують муки раненим Тобою..."
    },
    {
        "number": 27,
        "text": "(69-28) Додай же гріха на їхній гріх, щоб вони не ввійшли в справедливість Твою,"
    },
    {
        "number": 28,
        "text": "(69-29) нехай скреслені будуть із книги життя, і хай не будуть записані з праведними!..."
    },
    {
        "number": 29,
        "text": "(69-30) А я бідний та хворий, але, Боже, спасіння Твоє мене чинить могутнім,"
    },
    {
        "number": 30,
        "text": "(69-31) і я піснею буду хвалити ім'я Боже, співом вдячним Його величатиму!"
    },
    {
        "number": 31,
        "text": "(69-32) і буде для Господа краща вона від вола, від бика, що роги він має, що копита роздвоєні має."
    },
    {
        "number": 32,
        "text": "(69-33) Побачать слухняні, і будуть радіти, хто ж Бога шукає нехай оживе ваше серце,"
    },
    {
        "number": 33,
        "text": "(69-34) бо до вбогих Господь прислухається, і в'язнями Своїми не гордує Він!"
    },
    {
        "number": 34,
        "text": "(69-35) Нехай хвалять Його небеса та земля, море й усе, що в них рухається,"
    },
    {
        "number": 35,
        "text": "(69-36) бо спасе Бог Сіона, і збудує для Юди міста, і замешкають там, і вспадкують його,"
    },
    {
        "number": 36,
        "text": "(69-37) і нащадки рабів Його посядуть його, й ті, хто любить ім'я Його, житимуть в нім!"
    }
]