[
    {
        "number": "",
        "text": "119. Псалмів"
    },
    {
        "number": 1,
        "text": "Блаженні непорочні в дорозі, що ходять Законом Господнім!"
    },
    {
        "number": 2,
        "text": "Блаженні, хто держить свідоцтва Його, хто шукає Його всім серцем,"
    },
    {
        "number": 3,
        "text": "і хто кривди не робить, хто ходить путями Його!"
    },
    {
        "number": 4,
        "text": "Ти видав накази Свої, щоб виконувати пильно."
    },
    {
        "number": 5,
        "text": "Коли б же дороги мої були певні, щоб держатись Твоїх постанов,"
    },
    {
        "number": 6,
        "text": "не буду тоді засоромлений я, як буду дивитись на всі Твої заповіді!"
    },
    {
        "number": 7,
        "text": "Щирим серцем я буду Тебе прославляти, як навчуся законів Твоїх справедливих."
    },
    {
        "number": 8,
        "text": "Я буду держатись Твоїх постанов, не кидай же зовсім мене!"
    },
    {
        "number": 9,
        "text": "Чим додержить юнак у чистоті свою стежку? Як держатиметься Твоїх слів!"
    },
    {
        "number": 10,
        "text": "Цілим серцем своїм я шукаю Тебе, не дай же мені заблудитися від Твоїх заповідей!"
    },
    {
        "number": 11,
        "text": "Я в серці своїм заховав Твоє слово, щоб мені не грішити проти Тебе."
    },
    {
        "number": 12,
        "text": "Благословен єси, Господи, навчи мене постанов Своїх!"
    },
    {
        "number": 13,
        "text": "Устами своїми я розповідаю про всі присуди уст Твоїх."
    },
    {
        "number": 14,
        "text": "З дороги свідоцтв Твоїх радію я, як маєтком великим."
    },
    {
        "number": 15,
        "text": "Про накази Твої розмовлятиму я, і на стежки Твої буду дивитись."
    },
    {
        "number": 16,
        "text": "Я буду радіти Твоїми постановами, слова Твого не забуду!"
    },
    {
        "number": 17,
        "text": "Своєму рабові пощасти, щоб я жив, і я буду держатися слова Твого!"
    },
    {
        "number": 18,
        "text": "Відкрий мої очі, і хай чуда Закону Твого я побачу!"
    },
    {
        "number": 19,
        "text": "На землі я приходько, Своїх заповідей не ховай Ти від мене!"
    },
    {
        "number": 20,
        "text": "Омліває душа моя з туги за Твоїми законами кожного часу..."
    },
    {
        "number": 21,
        "text": "Насварив Ти проклятих отих гордунів, що вхиляються від Твоїх заповідей."
    },
    {
        "number": 22,
        "text": "Відверни Ти від мене зневагу та сором, бо держуся свідоцтв Твоїх я!"
    },
    {
        "number": 23,
        "text": "Теж вельможі сидять та на мене змовляються, та Твій раб про постанови Твої розмовляє,"
    },
    {
        "number": 24,
        "text": "і свідоцтва Твої то потіха моя, то для мене дорадники!"
    },
    {
        "number": 25,
        "text": "Душа моя гнеться до пороху, за словом Своїм оживи Ти мене!"
    },
    {
        "number": 26,
        "text": "Про дороги свої я казав, і почув Ти мене, навчи Ти мене постанов Своїх!"
    },
    {
        "number": 27,
        "text": "Дай мені розуміти дорогу наказів Твоїх, і про чуда Твої я звіщатиму."
    },
    {
        "number": 28,
        "text": "Розпливає зо смутку душа моя, постав мене згідно зо словом Своїм!"
    },
    {
        "number": 29,
        "text": "Дорогу неправди від мене відсунь, і дай мені з ласки Своєї Закона!"
    },
    {
        "number": 30,
        "text": "Я вибрав путь правди, закони Твої біля себе поставив."
    },
    {
        "number": 31,
        "text": "До свідоцтв Твоїх я приєднався, Господи, не посором же мене!"
    },
    {
        "number": 32,
        "text": "Буду бігти шляхом Твоїх заповідей, бо пошириш Ти серце моє."
    },
    {
        "number": 33,
        "text": "Путь Своїх постанов покажи мені, Господи, і я буду держатись її до кінця!"
    },
    {
        "number": 34,
        "text": "Дай мені зрозуміти, і нехай я держуся Закону Твого, і всім серцем я буду триматись його!"
    },
    {
        "number": 35,
        "text": "Провадь мене стежкою Твоїх заповідей, бо в ній я знайшов уподобу."
    },
    {
        "number": 36,
        "text": "Серце моє прихили до свідоцтв Твоїх, а не до користи."
    },
    {
        "number": 37,
        "text": "Відверни мої очі, щоб марноти не бачили, на дорозі Своїй оживи Ти мене!"
    },
    {
        "number": 38,
        "text": "Для Свого раба сповни слово Своє, що на страх Твій воно."
    },
    {
        "number": 39,
        "text": "Відверни Ти від мене зневагу, якої боюся, бо добрі закони Твої."
    },
    {
        "number": 40,
        "text": "Ось я прагну наказів Твоїх, оживи мене правдою Своєю!"
    },
    {
        "number": 41,
        "text": "і хай зійде на мене, о Господи, милість Твоя, спасіння Твоє, згідно з словом Твоїм,"
    },
    {
        "number": 42,
        "text": "і нехай відповім я тому, хто словом ганьбить мене, бо надіюсь на слово Твоє!"
    },
    {
        "number": 43,
        "text": "і не відіймай з моїх уст слова правди ніколи, бо я жду Твоїх присудів!"
    },
    {
        "number": 44,
        "text": "А я буду держатися завжди Закону Твого, на вічні віки!"
    },
    {
        "number": 45,
        "text": "і буду ходити в широкості, бо наказів Твоїх я шукаю."
    },
    {
        "number": 46,
        "text": "і буду я перед царями звіщати про свідоцтва Твої, й не зазнаю я сорому!"
    },
    {
        "number": 47,
        "text": "і буду я розкошувати Твоїми заповідями, бо їх полюбив,"
    },
    {
        "number": 48,
        "text": "і я руки свої простягну до Твоїх заповідей, бо їх полюбив, і буду роздумувати про Твої постанови!"
    },
    {
        "number": 49,
        "text": "Пам'ятай про те слово Своєму рабові, що його наказав Ти чекати мені."
    },
    {
        "number": 50,
        "text": "Це розрада моя в моїм горі, як слово Твоє оживляє мене."
    },
    {
        "number": 51,
        "text": "Гордуни насміхалися з мене занадто, та я не відступив від Закону Твого!"
    },
    {
        "number": 52,
        "text": "Твої присуди я пам'ятаю відвіку, о Господи, і радію!"
    },
    {
        "number": 53,
        "text": "Буря мене обгорнула через нечестивих, що Закона Твого опускають!"
    },
    {
        "number": 54,
        "text": "Співи для мене Твої постанови у домі моєї мандрівки."
    },
    {
        "number": 55,
        "text": "Я вночі пам'ятаю ім'я Твоє, Господи, і держуся Закону Твого!"
    },
    {
        "number": 56,
        "text": "Оце сталось мені, бо наказів Твоїх я держуся."
    },
    {
        "number": 57,
        "text": "Я сказав: Моя доля, о Господи, щоб держатись мені Твоїх слів."
    },
    {
        "number": 58,
        "text": "Я благаю Тебе цілим серцем: Учини мені милість за словом Своїм!"
    },
    {
        "number": 59,
        "text": "Я розважив дороги свої, й до свідоцтв Твоїх ноги свої звернув."
    },
    {
        "number": 60,
        "text": "Я спішу й не барюся виконувати Твої заповіді."
    },
    {
        "number": 61,
        "text": "Тенета безбожних мене оточили, та я не забув про Закона Твого."
    },
    {
        "number": 62,
        "text": "Опівночі встаю я, щоб скласти подяку Тобі за присуди правди Твоєї."
    },
    {
        "number": 63,
        "text": "Я приятель всім, хто боїться Тебе, й хто накази Твої береже!"
    },
    {
        "number": 64,
        "text": "Милосердя Твого, о Господи, повна земля, навчи Ти мене Своїх постанов!"
    },
    {
        "number": 65,
        "text": "Ти з рабом Своїм добре зробив, Господи, за словом Своїм."
    },
    {
        "number": 66,
        "text": "Навчи мене доброго розуму та познавання, бо в заповіді Твої вірую я!"
    },
    {
        "number": 67,
        "text": "Доки я не страждав, блудив був, та тепер я держусь Твого слова."
    },
    {
        "number": 68,
        "text": "Ти добрий, і чиниш добро, навчи Ти мене Своїх постанов!"
    },
    {
        "number": 69,
        "text": "Гордуни вимишляють на мене неправду, а я цілим серцем держуся наказів Твоїх."
    },
    {
        "number": 70,
        "text": "Зробилось нечуле, як лій, їхнє серце, а я розкошую з Закону Твого."
    },
    {
        "number": 71,
        "text": "Добре мені, що я змучений був, щоб навчитися Твоїх постанов!"
    },
    {
        "number": 72,
        "text": "Ліпший для мене Закон Твоїх уст, аніж тисячі золота й срібла."
    },
    {
        "number": 73,
        "text": "Руки Твої створили мене й збудували мене, подай мені розуму, й хай я навчусь Твоїх заповідей!"
    },
    {
        "number": 74,
        "text": "Хто боїться Тебе, ті побачать мене та й зрадіють, бо я Твого слова чекаю!"
    },
    {
        "number": 75,
        "text": "Знаю я, Господи, що справедливі були Твої присуди, і справедливо мене понижав Ти."
    },
    {
        "number": 76,
        "text": "Нехай буде милість Твоя на розраду мені, за словом Твоїм до Свого раба."
    },
    {
        "number": 77,
        "text": "Нехай зійде на мене Твоє милосердя, й я житиму, бо Закон Твій розрада моя."
    },
    {
        "number": 78,
        "text": "Нехай гордуни посоромлені будуть, бо робили нечесно, а я буду роздумувати про накази Твої."
    },
    {
        "number": 79,
        "text": "До мене повернуться ті, хто боїться Тебе, і пізнають свідоцтва Твої."
    },
    {
        "number": 80,
        "text": "Нехай серце моє буде чисте в Твоїх постановах, щоб я не посоромився!"
    },
    {
        "number": 81,
        "text": "Душа моя слабне від туги за спасінням Твоїм, чекаю я слова Твого!"
    },
    {
        "number": 82,
        "text": "За словом Твоїм гаснуть очі мої та питають: Коли Ти потішиш мене?..."
    },
    {
        "number": 83,
        "text": "Хоч я став, як той міх у диму, та Твоїх постанов не забув."
    },
    {
        "number": 84,
        "text": "Скільки днів для Твого раба? Коли присуда зробиш моїм переслідникам?"
    },
    {
        "number": 85,
        "text": "Гордуни покопали були мені ями, що не за Законом Твоїм."
    },
    {
        "number": 86,
        "text": "Усі Твої заповіді справедливі; неправдиво мене переслідують, допоможи Ти мені!"
    },
    {
        "number": 87,
        "text": "Малощо не погубили мене на землі, та я не покинув наказів Твоїх!"
    },
    {
        "number": 88,
        "text": "Оживи Ти мене за Своїм милосердям, і я буду триматися свідчення уст Твоїх!"
    },
    {
        "number": 89,
        "text": "Навіки, о Господи, слово Твоє в небесах пробуває."
    },
    {
        "number": 90,
        "text": "З роду в рід Твоя правда; Ти землю поставив і стала вона,"
    },
    {
        "number": 91,
        "text": "усі за Твоїми судами сьогодні стоять, бо раби Твої всі."
    },
    {
        "number": 92,
        "text": "Коли б не Закон Твій, розрада моя, то я був би загинув в недолі своїй!"
    },
    {
        "number": 93,
        "text": "Я повік не забуду наказів Твоїх, бо Ти ними мене оживляєш."
    },
    {
        "number": 94,
        "text": "Твій я, спаси Ти мене, бо наказів Твоїх я шукаю!"
    },
    {
        "number": 95,
        "text": "Чекають безбожні забити мене, а я про свідоцтва Твої розважаю."
    },
    {
        "number": 96,
        "text": "Я бачив кінець усього досконалого, але Твоя заповідь вельми широка!"
    },
    {
        "number": 97,
        "text": "Як я кохаю Закона Твого, цілий день він розмова моя!"
    },
    {
        "number": 98,
        "text": "Твоя заповідь робить мудрішим мене від моїх ворогів, вона бо навіки моя!"
    },
    {
        "number": 99,
        "text": "Я став розумніший за всіх своїх учителів, бо свідоцтва Твої то розмова моя!"
    },
    {
        "number": 100,
        "text": "Став я мудріший за старших, бо держуся наказів Твоїх!"
    },
    {
        "number": 101,
        "text": "Я від кожної злої дороги повстримую ноги свої, щоб держатися слова Твого."
    },
    {
        "number": 102,
        "text": "Я не ухиляюся від Твоїх присудів, Ти бо навчаєш мене."
    },
    {
        "number": 103,
        "text": "Яке то солодке слово Твоє для мого піднебіння, солодше від меду воно моїм устам!"
    },
    {
        "number": 104,
        "text": "Від наказів Твоїх я мудріший стаю, тому то ненавиджу всяку дорогу неправди!"
    },
    {
        "number": 105,
        "text": "Для моєї ноги Твоє слово світильник, то світло для стежки моєї."
    },
    {
        "number": 106,
        "text": "Я присяг і дотримаю, що буду держатися присудів правди Твоєї."
    },
    {
        "number": 107,
        "text": "Перемучений я аж занадто, за словом Своїм оживи мене, Господи!"
    },
    {
        "number": 108,
        "text": "Хай же будуть приємні Тобі жертви уст моїх, Господи, і навчи Ти мене Своїх присудів!"
    },
    {
        "number": 109,
        "text": "У небезпеці душа моя завжди, але я Закону Твого не забув."
    },
    {
        "number": 110,
        "text": "Безбожні поставили пастку на мене, та я не зблудив від наказів Твоїх."
    },
    {
        "number": 111,
        "text": "Я навіки свідоцтва Твої вспадкував, бо вони радість серця мого."
    },
    {
        "number": 112,
        "text": "Я серце своє нахилив, щоб чинити Твої постанови, повік, до кінця."
    },
    {
        "number": 113,
        "text": "Сумнівне ненавиджу я, а Закона Твого покохав."
    },
    {
        "number": 114,
        "text": "Ти моя охорона та щит мій, чекаю я слова Твого."
    },
    {
        "number": 115,
        "text": "Відступіться від мене, злочинці, і я буду держатися заповідей мого Бога!"
    },
    {
        "number": 116,
        "text": "За словом Своїм підіпри Ти мене, і я житиму, і в надії моїй не завдай мені сорому!"
    },
    {
        "number": 117,
        "text": "Підкріпи Ти мене і спасуся, і я буду дивитися завжди в Твої постанови!"
    },
    {
        "number": 118,
        "text": "Ти погорджуєш усіма, хто від Твоїх постанов відступає, бо хитрощі їхні неправда."
    },
    {
        "number": 119,
        "text": "Всіх безбожних землі відкидаєш, як жужель, тому покохав я свідоцтва Твої."
    },
    {
        "number": 120,
        "text": "Зо страху Твого моє тіло тремтить, й я боюсь Твоїх присудів!"
    },
    {
        "number": 121,
        "text": "Я право та правду чиню, щоб мене не віддав Ти моїм переслідникам."
    },
    {
        "number": 122,
        "text": "Поручи Ти на добре Свого раба, щоб мене гордуни не гнобили."
    },
    {
        "number": 123,
        "text": "Гаснуть очі мої за спасінням Твоїм та за словом правди Твоєї."
    },
    {
        "number": 124,
        "text": "Учини ж Ти Своєму рабові за Своїм милосердям, і навчи Ти мене Своїх постанов!"
    },
    {
        "number": 125,
        "text": "Я раб Твій, і зроби мене мудрим, і свідоцтва Твої буду знати!"
    },
    {
        "number": 126,
        "text": "Це для Господа час, щоб діяти: Закона Твого уневажнили."
    },
    {
        "number": 127,
        "text": "Тому я люблю Твої заповіді більш від золота й щирого золота."
    },
    {
        "number": 128,
        "text": "Тому всі накази Твої уважаю за слушні, а кожну дорогу неправди ненавиджу!"
    },
    {
        "number": 129,
        "text": "Чудові свідоцтва Твої, тому то душа моя держиться їх."
    },
    {
        "number": 130,
        "text": "Вхід у слова Твої світло дає, недосвідчених мудрими робить."
    },
    {
        "number": 131,
        "text": "Я уста свої розкриваю й повітря ковтаю, бо чую жадобу до Твоїх заповідей."
    },
    {
        "number": 132,
        "text": "Обернися до мене та будь милостивий мені, Як чиниш Ти тим, хто кохає імення Твоє."
    },
    {
        "number": 133,
        "text": "Своїм словом зміцни мої кроки, і не дай панувати надо мною ніякому прогріхові."
    },
    {
        "number": 134,
        "text": "Від людського утиску визволь мене, і нехай я держуся наказів Твоїх!"
    },
    {
        "number": 135,
        "text": "Хай засяє лице Твоє на Твого раба, і навчи Ти мене уставів Своїх!"
    },
    {
        "number": 136,
        "text": "Пливуть водні потоки з очей моїх, бо Твого Закону не додержують..."
    },
    {
        "number": 137,
        "text": "Ти праведний, Господи, і прямі Твої присуди,"
    },
    {
        "number": 138,
        "text": "бо Ти наказав справедливі свідоцтва Свої й щиру правду!"
    },
    {
        "number": 139,
        "text": "Нищить мене моя ревність, бо мої вороги позабували слова Твої."
    },
    {
        "number": 140,
        "text": "Вельми очищене слово Твоє, і Твій раб його любить."
    },
    {
        "number": 141,
        "text": "Я малий і погорджений, та не забуваю наказів Твоїх."
    },
    {
        "number": 142,
        "text": "Правда Твоя правда вічна, а Закон Твій то істина."
    },
    {
        "number": 143,
        "text": "Недоля та утиск мене обгорнули, але Твої заповіді моя розкіш!"
    },
    {
        "number": 144,
        "text": "Правда свідоцтв Твоїх вічна, подай мені розуму, й буду я жити!"
    },
    {
        "number": 145,
        "text": "Цілим серцем я кличу: почуй мене, Господи, і я буду держатись уставів Твоїх!"
    },
    {
        "number": 146,
        "text": "Я кличу до Тебе, спаси Ти мене, і я буду держатись свідоцтв Твоїх!"
    },
    {
        "number": 147,
        "text": "Світанок я випередив та й вже кличу, Твого слова чекаю."
    },
    {
        "number": 148,
        "text": "Мої очі сторожі нічні випереджують, щоб про слово Твоє розмовляти."
    },
    {
        "number": 149,
        "text": "Почуй же мій голос з Свого милосердя, о Господи, оживи Ти мене з Свого присуду!"
    },
    {
        "number": 150,
        "text": "Наближаться ті, що за чином ганебним ганяють, від Закону Твого далекі,"
    },
    {
        "number": 151,
        "text": "та близький Ти, о Господи, а всі Твої заповіді справедливість!"
    },
    {
        "number": 152,
        "text": "Віддавна я знаю свідоцтва Твої, бо навіки Ти їх заклав!"
    },
    {
        "number": 153,
        "text": "Подивись на недолю мою та мене порятуй, бо я не забуваю Закону Твого!"
    },
    {
        "number": 154,
        "text": "Вступися за справу мою й мене визволи, за словом Своїм оживи Ти мене!"
    },
    {
        "number": 155,
        "text": "Від безбожних спасіння далеке, бо вони не шукають Твоїх постанов."
    },
    {
        "number": 156,
        "text": "Велике Твоє милосердя, о Господи, оживи Ти мене з Свого присуду!"
    },
    {
        "number": 157,
        "text": "Багато моїх переслідників та ворогів моїх, але від свідоцтв Твоїх не відхиляюсь!"
    },
    {
        "number": 158,
        "text": "Бачив я зрадників й бридився ними, бо не держать вони Твого слова."
    },
    {
        "number": 159,
        "text": "Подивися: люблю я накази Твої, за милосердям Своїм оживи мене, Господи!"
    },
    {
        "number": 160,
        "text": "Правда підвалина слова Твого, а присуди правди Твоєї навіки."
    },
    {
        "number": 161,
        "text": "Безневинно вельможі мене переслідують, та серце моє Твого слова боїться."
    },
    {
        "number": 162,
        "text": "Радію я словом Твоїм, ніби здобич велику знайшов."
    },
    {
        "number": 163,
        "text": "Я неправду ненавиджу й бриджуся нею, покохав я Закона Твого!"
    },
    {
        "number": 164,
        "text": "Сім раз денно я славлю Тебе через присуди правди Твоєї."
    },
    {
        "number": 165,
        "text": "Мир великий для тих, хто кохає Закона Твого, і не мають вони спотикання."
    },
    {
        "number": 166,
        "text": "На спасіння Твоє я надіюся, Господи, і Твої заповіді виконую."
    },
    {
        "number": 167,
        "text": "Душа моя держить свідоцтва Твої, і я сильно люблю їх."
    },
    {
        "number": 168,
        "text": "Я держуся наказів Твоїх та свідоцтв Твоїх, бо перед Тобою мої всі дороги!"
    },
    {
        "number": 169,
        "text": "Благання моє хай наблизиться перед лице Твоє, Господи, за словом Своїм подай мені розуму!"
    },
    {
        "number": 170,
        "text": "Нехай прийде молитва моя перед лице Твоє, за словом Своїм мене визволь!"
    },
    {
        "number": 171,
        "text": "Нехай уста мої вимовляють хвалу, бо уставів Своїх Ти навчаєш мене."
    },
    {
        "number": 172,
        "text": "Хай язик мій звіщатиме слово Твоє, бо всі Твої заповіді справедливість."
    },
    {
        "number": 173,
        "text": "Нехай буде рука Твоя в поміч мені, бо я вибрав накази Твої."
    },
    {
        "number": 174,
        "text": "Я прагну спасіння Твого, о Господи, а Закон Твій то розкіш моя!"
    },
    {
        "number": 175,
        "text": "Хай душа моя буде жива, і хай славить Тебе, а Твій присуд нехай допоможе мені!"
    },
    {
        "number": 176,
        "text": "Я блукаю, немов та овечка загублена, пошукай же Свого раба, бо я не забув Твоїх заповідей!..."
    }
]