[
    {
        "number": "",
        "text": "145. Псалмів"
    },
    {
        "number": 1,
        "text": "Хвала Давидова. Я буду Тебе величати, о Боже мій, Царю, і благословлятиму Ймення Твоє повік-віку!"
    },
    {
        "number": 2,
        "text": "Я кожного дня Тебе благословлятиму, і хвалитиму Ймення Твоє повік-віку!"
    },
    {
        "number": 3,
        "text": "Великий Господь і прославлений вельми, і недослідиме величчя Його!"
    },
    {
        "number": 4,
        "text": "Рід родові буде хвалити діла Твої, і будуть могутність Твою виявляти!"
    },
    {
        "number": 5,
        "text": "Про пишну славу величчя Твого, про справи чудовні Твої розповім!"
    },
    {
        "number": 6,
        "text": "Будуть казати про силу грізних Твоїх чинів, а про велич Твою розповім я про неї."
    },
    {
        "number": 7,
        "text": "Пам'ять про добрість велику Твою сповіщатимуть, і будуть співати про правду Твою!"
    },
    {
        "number": 8,
        "text": "Щедрий і милосердний Господь, довготерпеливий й многомилостивий,"
    },
    {
        "number": 9,
        "text": "Господь добрий до всіх, а Його милосердя на всі Його творива!"
    },
    {
        "number": 10,
        "text": "Тебе, Господи, славити будуть усі Твої творива, а святі Твої Тебе благословлятимуть,"
    },
    {
        "number": 11,
        "text": "про славу Царства Твого звіщатимуть, про могутність Твою говоритимуть,"
    },
    {
        "number": 12,
        "text": "щоб людським синам об'явити про могутність Його та про славу величчя Царства Його!"
    },
    {
        "number": 13,
        "text": "Царство Твоє царство всіх віків, а влада Твоя по всі роди!"
    },
    {
        "number": 14,
        "text": "Господь підпирає всіх падаючих, усіх зігнутих Він випростовує!"
    },
    {
        "number": 15,
        "text": "Очі всіх уповають на Тебе, і Ти їм поживу даєш своєчасно,"
    },
    {
        "number": 16,
        "text": "Ти руку Свою відкриваєш, і все, що живе, Ти зичливо годуєш!"
    },
    {
        "number": 17,
        "text": "Господь справедливий на кожній дорозі Своїй, і милостивий у всіх Своїх учинках,"
    },
    {
        "number": 18,
        "text": "Господь близький всім, хто взиває до Нього, хто правдою кличе Його!"
    },
    {
        "number": 19,
        "text": "Волю тих, хто боїться Його, Він сповняє, і благання їх чує та їм помагає,"
    },
    {
        "number": 20,
        "text": "Господь береже тих усіх, хто любить Його, а безбожних усіх Він понищить!"
    },
    {
        "number": 21,
        "text": "Славу Господню уста мої будуть звіщати, і благословлятиме кожне тіло святе Його Ймення на віки віків!"
    }
]