[
    {
        "number": "",
        "text": "33. Псалмів"
    },
    {
        "number": 1,
        "text": "Співайте із радістю, праведні в Господі, бо щирим лицює хвала!"
    },
    {
        "number": 2,
        "text": "Хваліть Господа гуслами, співайте Йому з десятиструнною арфою,"
    },
    {
        "number": 3,
        "text": "заспівайте Йому нову пісню, гарно заграйте Йому з гуком сурем,"
    },
    {
        "number": 4,
        "text": "бо щире Господнєє слово, і кожен чин Його вірний!"
    },
    {
        "number": 5,
        "text": "Правду та суд Він кохає, і Господньої милости повна земля!"
    },
    {
        "number": 6,
        "text": "Словом Господнім учинене небо, а подихом уст Його все його військо."
    },
    {
        "number": 7,
        "text": "Воду морську збирає Він, мов би до міху, безодні складає в коморах."
    },
    {
        "number": 8,
        "text": "Буде боятися Господа ціла земля, всі мешканці всесвіту будуть лякатись Його,"
    },
    {
        "number": 9,
        "text": "бо сказав Він і сталось, наказав і з'явилось."
    },
    {
        "number": 10,
        "text": "Господь раду поганів понищить, понівечить мислі народів,"
    },
    {
        "number": 11,
        "text": "а задум Господній навіки стоятиме, думки Його серця на вічні віки!"
    },
    {
        "number": 12,
        "text": "Блаженний той люд, що Богом у нього Господь, блаженний народ, що Він вибрав його на спадок Собі!"
    },
    {
        "number": 13,
        "text": "Господь споглядає з небес, і бачить усіх синів людських,"
    },
    {
        "number": 14,
        "text": "приглядається з місця оселі Своєї до всіх, хто замешкує землю:"
    },
    {
        "number": 15,
        "text": "Хто створив серце кожного з них, наглядає всі їхні діла!"
    },
    {
        "number": 16,
        "text": "Немає царя, що його многість війська спасає, не врятується велетень великістю сили,"
    },
    {
        "number": 17,
        "text": "для спасіння той кінь ненадійний, і великістю сили своєї він не збереже,"
    },
    {
        "number": 18,
        "text": "ось око Господнє на тих, хто боїться Його, хто надію на милість Його покладає,"
    },
    {
        "number": 19,
        "text": "щоб рятувати життя їхнє від смерти, і щоб за час голоду їх оживляти!"
    },
    {
        "number": 20,
        "text": "Душа наша надію складає на Господа, Він наша поміч і щит наш,"
    },
    {
        "number": 21,
        "text": "бо Ним радується наше серце, бо на Ймення святеє Його ми надію кладемо!"
    },
    {
        "number": 22,
        "text": "Нехай Твоя милість, о Господи, буде на нас, коли покладаємо надію на Тебе!"
    }
]