[
    {
        "number": "",
        "text": "18. Псалмів"
    },
    {
        "number": 1,
        "text": "Для дириґента хору. Раба Господнього Давида, коли він промовив до Господа слова цієї пісні того дня, як Господь урятував його з руки всіх його ворогів та від руки Саула, (18-2) то він проказав: Полюблю Тебе, Господи, сило моя,"
    },
    {
        "number": 2,
        "text": "(18-3) Господь моя скеля й твердиня моя, і Він мій Спаситель! Мій Бог моя скеля, сховаюсь я в ній, Він щит мій, і ріг Він спасіння мого, Він башта моя!"
    },
    {
        "number": 3,
        "text": "(18-4) Я кличу: Преславний Господь, і я визволений від своїх ворогів!"
    },
    {
        "number": 4,
        "text": "(18-5) Тенета смертельні мене оточили, і потоки велійяала лякають мене!"
    },
    {
        "number": 5,
        "text": "(18-6) Тенета шеолу мене оточили, і пастки смертельні мене попередили."
    },
    {
        "number": 6,
        "text": "(18-7) В тісноті своїй кличу до Господа, і до Бога свого я взиваю, Він почує мій голос із храму Свого, і доходить мій зойк до лиця Його в уші Йому!"
    },
    {
        "number": 7,
        "text": "(18-8) Захиталась земля й затремтіла, і затряслись і хитались підвалини гір, бо Він запалився від гніву:"
    },
    {
        "number": 8,
        "text": "(18-9) із ніздер Його бухнув дим, з Його ж уст пожирущий огонь, і жар запалився від Нього!"
    },
    {
        "number": 9,
        "text": "(18-10) Він небо простяг і спустився, а хмара густа під ногами Його."
    },
    {
        "number": 10,
        "text": "(18-11) Усівся Він на херувима й летів, і на вітрових крилах понісся..."
    },
    {
        "number": 11,
        "text": "(18-12) Поклав темряву Він як заслону Свою, довкілля Його то темрява вод, а мешкання Його густі хмари!"
    },
    {
        "number": 12,
        "text": "(18-13) Від блиску, що був перед Ним, град і жар огняний пройшли хмари Його..."
    },
    {
        "number": 13,
        "text": "(18-14) і Господь загримів у небесах, і Всевишній Свій голос подав, град і жар огняний!"
    },
    {
        "number": 14,
        "text": "(18-15) Він послав Свої стріли, та їх розпорошив, і стрілив Він блискавками, та їх побентежив."
    },
    {
        "number": 15,
        "text": "(18-16) Показалися річища водні, і відкрились основи вселенної, від сваріння Твого, о Господи, від подиху вітру із ніздер Твоїх..."
    },
    {
        "number": 16,
        "text": "(18-17) Він простяг з висоти Свою руку, узяв Він мене, витяг мене з вод великих,"
    },
    {
        "number": 17,
        "text": "(18-18) він мене врятував від мого потужного ворога, і від моїх ненависників, бо сильніші від мене вони!"
    },
    {
        "number": 18,
        "text": "(18-19) Напали на мене вони в день нещастя мого, та Господь був моїм опертям,"
    },
    {
        "number": 19,
        "text": "(18-20) і на місце розлоге Він вивів мене, Він мене врятував, бо вподобав мене!"
    },
    {
        "number": 20,
        "text": "(18-21) Нехай Господь зробить мені за моєю справедливістю, хай заплатить мені згідно з чистістю рук моїх,"
    },
    {
        "number": 21,
        "text": "(18-22) бо беріг я дороги Господні, і від Бога свого я не відступив,"
    },
    {
        "number": 22,
        "text": "(18-23) бо всі Його присуди передо мною, і не відкидав я від себе Його постанов!"
    },
    {
        "number": 23,
        "text": "(18-24) і був я із Ним непорочний, і стерігся своєї провини,"
    },
    {
        "number": 24,
        "text": "(18-25) і Господь заплатив був мені за моєю справедливістю, згідно з чистістю рук моїх перед очима Його."
    },
    {
        "number": 25,
        "text": "(18-26) із справедливим поводишся Ти справедливо, із чесним по-чесному,"
    },
    {
        "number": 26,
        "text": "(18-27) із чистим поводишся чисто, а з лукавим за лукавством його,"
    },
    {
        "number": 27,
        "text": "(18-28) бо народ із біди Ти спасаєш, а очі зухвалі принижуєш,"
    },
    {
        "number": 28,
        "text": "(18-29) бо Ти світиш мого світильника, Господь Бог мій, освітлює Він мою темряву!"
    },
    {
        "number": 29,
        "text": "(18-30) Бо з Тобою поб'ю я ворожого відділа, і з Богом своїм проберусь через мур."
    },
    {
        "number": 30,
        "text": "(18-31) Бог непорочна дорога Його, слово Господнє очищене, щит Він для всіх, хто вдається до Нього!"
    },
    {
        "number": 31,
        "text": "(18-32) Бо хто Бог, окрім Господа? і хто скеля, крім нашого Бога?"
    },
    {
        "number": 32,
        "text": "(18-33) Цей Бог мене силою оперезав, і дорогу мою учинив непорочною,"
    },
    {
        "number": 33,
        "text": "(18-34) Він зробив мої ноги, мов у лані, і ставить мене на висотах моїх,"
    },
    {
        "number": 34,
        "text": "(18-35) мої руки навчає до бою, і на рамена мої лука мідяного напинає."
    },
    {
        "number": 35,
        "text": "(18-36) і дав Ти мені щит спасіння Свого, а правиця Твоя підпирає мене, і чинить великим мене Твоя поміч."
    },
    {
        "number": 36,
        "text": "(18-37) Ти чиниш широким мій крок підо мною, і стопи мої не спіткнуться."
    },
    {
        "number": 37,
        "text": "(18-38) Женуся я за ворогами своїми, і їх дожену, і не вернуся, аж поки не винищу їх,"
    },
    {
        "number": 38,
        "text": "(18-39) я їх потрощу, й вони встати не зможуть, повпадають під ноги мої!"
    },
    {
        "number": 39,
        "text": "(18-40) Ти ж для бою мене підперізуєш силою, валиш під мене моїх ворохобників."
    },
    {
        "number": 40,
        "text": "(18-41) Повернув Ти до мене плечима моїх ворогів, і понищу ненависників я своїх!"
    },
    {
        "number": 41,
        "text": "(18-42) Кричали вони, та немає спасителя, взивали до Господа, і не відповів їм."
    },
    {
        "number": 42,
        "text": "(18-43) і я їх зітру, як той порох на вітрі, як болото на вулицях, їх потопчу!"
    },
    {
        "number": 43,
        "text": "(18-44) Ти від бунту народу мене бережеш, Ти робиш мене головою племенам, мені будуть служити народи, яких я не знав!"
    },
    {
        "number": 44,
        "text": "(18-45) На вістку про мене слухняні мені, до мене чужинці підлещуються,"
    },
    {
        "number": 45,
        "text": "(18-46) в'януть чужинці і тремтять у твердинях своїх..."
    },
    {
        "number": 46,
        "text": "(18-47) Живий Господь, і благословенна будь, скеле моя, і нехай Бог спасіння мойого звеличиться,"
    },
    {
        "number": 47,
        "text": "(18-48) Бог, що помсти за мене дає, і що народи під мене підбив,"
    },
    {
        "number": 48,
        "text": "(18-49) що рятує мене від моїх ворогів, Ти звеличив мене над повстанців на мене, спасаєш мене від насильника!"
    },
    {
        "number": 49,
        "text": "(18-50) Тому то хвалю Тебе, Господи, серед народів, і Йменню Твоєму співаю!"
    },
    {
        "number": 50,
        "text": "(18-51) Ти Своєму цареві спасіння побільшуєш, і милість вчиняєш Своєму помазанцеві Давиду й насінню його аж навіки."
    }
]