[
    {
        "number": "",
        "text": "71. Псалмів"
    },
    {
        "number": 1,
        "text": "До Тебе вдаюся я, Господи, хай же не буду повік засоромлений!"
    },
    {
        "number": 2,
        "text": "визволь мене через правду Свою, і звільни мене, нахили Своє ухо до мене, й спаси мене,"
    },
    {
        "number": 3,
        "text": "стань для мене за скелю мешкальну, куди міг би я завжди ховатись! Ти наказав рятувати мене, бо Ти скеля моя та твердиня моя!"
    },
    {
        "number": 4,
        "text": "Боже мій, визволь мене від руки беззаконного, від руки того, хто кривдить та гнобить мене,"
    },
    {
        "number": 5,
        "text": "Ти бо, Владико, надія моя, Господи, Ти охорона моя від юнацького віку мого!"
    },
    {
        "number": 6,
        "text": "На Тебе оперся я був від народження, від утроби моєї матері Ти охорона моя, в Тобі моя слава постійно!"
    },
    {
        "number": 7,
        "text": "Я став багатьом, як дивовище, та Ти сильна моя охорона!"
    },
    {
        "number": 8,
        "text": "Уста мої повні Твоєї хвали, увесь день Твоєї величности!"
    },
    {
        "number": 9,
        "text": "Не кидай мене на час старости, коли зменшиться сила моя, не лиши Ти мене,"
    },
    {
        "number": 10,
        "text": "бо мої вороги проти мене змовляються, а ті, що чатують на душу мою нараджаються разом,"
    },
    {
        "number": 11,
        "text": "говорячи: Бог покинув його, доганяйте й хапайте його, бо нема, хто б його врятував!..."
    },
    {
        "number": 12,
        "text": "Не віддалюйся, Боже, від мене, Боже мій поспішися ж на поміч мені!"
    },
    {
        "number": 13,
        "text": "Нехай посоромляться, хай позникають усі, хто ненавидить душу мою, бодай зодяглися в наругу та в сором усі, хто прагне для мене лихого!"
    },
    {
        "number": 14,
        "text": "А я буду постійно надіятись, і славу Твою над усе я помножу!"
    },
    {
        "number": 15,
        "text": "Уста мої оповідатимуть правду Твою, про спасіння Твоє увесь день, бо числа їх не знаю,"
    },
    {
        "number": 16,
        "text": "буду славити вчинки великі всевладного Господа, згадаю про правду Твою, єдино Твою!"
    },
    {
        "number": 17,
        "text": "Боже, навчав Ти мене від юнацтва мого, і аж дотепер я звіщаю про чуда Твої."
    },
    {
        "number": 18,
        "text": "А Ти, Боже, не кидай мене аж до старости та сивини, поки я не звіщу про рамено Твоє поколінню, і кожному, хто тільки прийде про чини великі Твої!"
    },
    {
        "number": 19,
        "text": "Бо Твоя справедливість, о Боже, сягає аж до високости, Боже, що речі великі вчинив, хто рівний Тобі?"
    },
    {
        "number": 20,
        "text": "Ти мені показав був великі та люті нещастя, та знов Ти оживиш мене, і з безодень землі мене знову Ти витягнеш,"
    },
    {
        "number": 21,
        "text": "Ти збільшиш величність мою, і знову потішиш мене!"
    },
    {
        "number": 22,
        "text": "А я буду на арфі хвалити Тебе, Твою правду, мій Боже, із гуслами буду співати Тобі, Святий Ти ізраїлів!"
    },
    {
        "number": 23,
        "text": "Нехай співом радіють уста мої, бо буду співати Тобі я та душа моя, яку Ти врятував!"
    },
    {
        "number": 24,
        "text": "Шепоче про правду Твою мій язик цілий день, бо посоромлені, бо поганьблені всі, хто шукає лихого для мене!"
    }
]