[
    {
        "number": "",
        "text": "66. Псалмів"
    },
    {
        "number": 1,
        "text": "Для дириґетна хору. Пісня. Псалом. Уся земле, покликуйте Богові,"
    },
    {
        "number": 2,
        "text": "виспівуйте честь Його Йменню, честь для слави Його покладіть!"
    },
    {
        "number": 3,
        "text": "Скажіть Богу: Які Твої вчинки грізні! Через силу велику Твою Твої вороги піддадуться Тобі,"
    },
    {
        "number": 4,
        "text": "вся земля буде падати до ніг Твоїх, і співати Тобі буде, оспівувати Ймення Твоє! Села."
    },
    {
        "number": 5,
        "text": "ідіть і погляньте на Божі діла, Він грізний у ділах проти людських синів!"
    },
    {
        "number": 6,
        "text": "Він на суходіл змінив море, й переходили річку ногою, там раділи ми в Ньому!"
    },
    {
        "number": 7,
        "text": "Він царює навіки Своєю могутністю, очі Його між народами зорять, нехай не несуться відступники! Села."
    },
    {
        "number": 8,
        "text": "Благословляйте, народи, нашого Бога, і голос слави Його розголошуйте,"
    },
    {
        "number": 9,
        "text": "що зберіг при житті нашу душу, і не дав нозі нашій спіткнутись,"
    },
    {
        "number": 10,
        "text": "бо Ти, Боже, нас випробовував, Ти нас перетопив, як срібло перетоплюється..."
    },
    {
        "number": 11,
        "text": "Ти нас до в'язниці впровадив, Ти пута поклав нам на стегна,"
    },
    {
        "number": 12,
        "text": "Ти їздити дав був людині по головах наших, ми ввійшли до огню й до води, але на широкі місця Ти нас вивів!"
    },
    {
        "number": 13,
        "text": "Увійду я до дому Твого з цілопаленнями, обіти свої Тобі виплачу ті,"
    },
    {
        "number": 14,
        "text": "що їх вимовили мої губи й сказали були мої уста в тісноті моїй!"
    },
    {
        "number": 15,
        "text": "Цілопалення ситих тельців піднесу Тобі з димом кадильним баранячим, приготую биків із козлами. Села."
    },
    {
        "number": 16,
        "text": "ідіть, і послухайте, всі богобійні, а я розкажу, що Він учинив для моєї душі:"
    },
    {
        "number": 17,
        "text": "До Нього я кликав устами своїми, і хвали Йому під моїм язиком!"
    },
    {
        "number": 18,
        "text": "Коли б беззаконня я бачив у серці своїм, то Господь не почув би мене,"
    },
    {
        "number": 19,
        "text": "але Бог почув, і вислухав голос моєї молитви!"
    },
    {
        "number": 20,
        "text": "Благословенний Бог, Який не відкинув моєї молитви й Свого милосердя від мене!"
    }
]