[
    {
        "number": "",
        "text": "139. Псалмів"
    },
    {
        "number": 1,
        "text": "Для дириґетна хору. Псалом Давидів. Господи, випробував Ти мене та й пізнав,"
    },
    {
        "number": 2,
        "text": "Ти знаєш сидіння моє та вставання моє, думку мою розумієш здалека."
    },
    {
        "number": 3,
        "text": "Дорогу мою та лежання моє виміряєш, і Ти всі путі мої знаєш,"
    },
    {
        "number": 4,
        "text": "бо ще слова нема на моїм язиці, а вже, Господи, знаєш те все!"
    },
    {
        "number": 5,
        "text": "Оточив Ти мене ззаду й спереду, і руку Свою надо мною поклав."
    },
    {
        "number": 6,
        "text": "Дивне знання над моє розуміння, високе воно, я його не подолаю!"
    },
    {
        "number": 7,
        "text": "Куди я від Духа Твого піду, і куди я втечу від Твого лиця?"
    },
    {
        "number": 8,
        "text": "Якщо я на небо зійду, то Ти там, або постелюся в шеолі ось Ти!"
    },
    {
        "number": 9,
        "text": "Понесуся на крилах зірниці, спочину я на кінці моря,"
    },
    {
        "number": 10,
        "text": "то рука Твоя й там попровадить мене, і мене буде тримати правиця Твоя!"
    },
    {
        "number": 11,
        "text": "Коли б я сказав: Тільки темрява вкриє мене, і ніч світло для мене,"
    },
    {
        "number": 12,
        "text": "то мене не закриє від Тебе і темрява, і ніч буде світити, як день, і темнота як світло!"
    },
    {
        "number": 13,
        "text": "Бо Ти вчинив нирки мої, Ти виткав мене в утробі матері моєї,"
    },
    {
        "number": 14,
        "text": "Прославляю Тебе, що я дивно утворений! Дивні діла Твої, і душа моя відає вельми про це!"
    },
    {
        "number": 15,
        "text": "і кості мої не сховались від Тебе, бо я вчинений був в укритті, я витканий був у глибинах землі!"
    },
    {
        "number": 16,
        "text": "Мого зародка бачили очі Твої, і до книги Твоєї записані всі мої члени та дні, що в них були вчинені, коли жодного з них не було..."
    },
    {
        "number": 17,
        "text": "Які дорогі мені стали думки Твої, Боже, як побільшилося їх число,"
    },
    {
        "number": 18,
        "text": "перелічую їх, численніші вони від піску! Як пробуджуюся, то я ще з Тобою."
    },
    {
        "number": 19,
        "text": "Якби, Боже, вразив Ти безбожника, а ви, кровожерці, відступітесь від мене!"
    },
    {
        "number": 20,
        "text": "Вони називають підступно Тебе, Твої вороги на марноту пускаються!"
    },
    {
        "number": 21,
        "text": "Отож, ненавиджу Твоїх ненависників, Господи, і Твоїх заколотників бриджусь:"
    },
    {
        "number": 22,
        "text": "повною ненавистю я ненавиджу їх, вони стали мені ворогами!..."
    },
    {
        "number": 23,
        "text": "Випробуй, Боже, мене, і пізнай моє серце, досліди Ти мене, і пізнай мої задуми,"
    },
    {
        "number": 24,
        "text": "і побач, чи не йду я дорогою злою, і на вічну дорогу мене попровадь!"
    }
]