[
    {
        "number": "",
        "text": "88. Псалмів"
    },
    {
        "number": 1,
        "text": "Пісня. Псалом. Синів Кореєвих. Для дириґетна хору. На „Махалат лефннот\". Пісня навчальна Гемана езрахеяннина. (88-2) Господи, Боже спасіння мого, вдень я кличу й вночі я перед Тобою:"
    },
    {
        "number": 2,
        "text": "(88-3) хай молитва моя дійде перед обличчя Твоє, нахили Своє ухо до зойку мого,"
    },
    {
        "number": 3,
        "text": "(88-4) душа бо моя наситилась нещастями, а життя моє зблизилося до шеолу!"
    },
    {
        "number": 4,
        "text": "(88-5) Я до тих прирахований став, що в могилу відходять, я став, немов муж той безсилий..."
    },
    {
        "number": 5,
        "text": "(88-6) Я кинений серед померлих, немов оті трупи, що в гробі лежать, що про них Ти не згадуєш більш, і потяті вони від Твоєї руки..."
    },
    {
        "number": 6,
        "text": "(88-7) Умістив Ти мене в глибочезну могилу, до пітьми в глибинах."
    },
    {
        "number": 7,
        "text": "(88-8) На мене лягла Твоя лють, і Ти всіма Своїми ламаннями мучив мене... Села."
    },
    {
        "number": 8,
        "text": "(88-9) Віддалив Ти від мене знайомих моїх, учинив Ти мене за огиду для них... Я замкнений і не виходжу,"
    },
    {
        "number": 9,
        "text": "(88-10) стемніло з біди моє око... Я кожного дня Тебе кличу, о Господи, простягаю до Тебе руки свої!..."
    },
    {
        "number": 10,
        "text": "(88-11) Чи Ти чудо вчиниш померлим? Чи трупи встануть і будуть хвалити Тебе? Села."
    },
    {
        "number": 11,
        "text": "(88-12) Хіба милість Твоя буде в гробі звіщатись, а вірність Твоя в аввадоні?"
    },
    {
        "number": 12,
        "text": "(88-13) Чи познається в темряві чудо Твоє, а в краю забуття справедливість Твоя?"
    },
    {
        "number": 13,
        "text": "(88-14) Та я кличу до Тебе, о Господи, і вранці молитва моя Тебе випереджує..."
    },
    {
        "number": 14,
        "text": "(88-15) Для чого, о Господи, кидаєш душу мою, ховаєш від мене обличчя Своє?"
    },
    {
        "number": 15,
        "text": "(88-16) Нужденний я та помираю відмалку, переношу страхіття Твої, я ослаблений став..."
    },
    {
        "number": 16,
        "text": "(88-17) Перейшли надо мною Твої пересердя, страхіття Твої зруйнували мене,"
    },
    {
        "number": 17,
        "text": "(88-18) вони оточають мене, як вода, увесь день, вони разом мене облягають..."
    },
    {
        "number": 18,
        "text": "(88-19) друга й приятеля віддалив Ти від мене, знайомі мої як та темрява!..."
    }
]