[
    {
        "number": "",
        "text": "109. Псалмів"
    },
    {
        "number": 1,
        "text": "Для дириґетна хору. Псалом Давидів. Боже слави моєї, не будь мовчазливий,"
    },
    {
        "number": 2,
        "text": "бо мої вороги порозкривали на мене уста нечестиві та пельки лукаві, язиком неправдивим говорять зо мною!"
    },
    {
        "number": 3,
        "text": "і вони оточили мене словами ненависти, і без причини на мене воюють,"
    },
    {
        "number": 4,
        "text": "обмовляють мене за любов мою, а я молюся за них,"
    },
    {
        "number": 5,
        "text": "вони віддають мені злом за добро, і ненавистю за любов мою!"
    },
    {
        "number": 6,
        "text": "Постав же над ним нечестивого, і по правиці його сатана нехай стане!"
    },
    {
        "number": 7,
        "text": "Як буде судитись нехай вийде винним, молитва ж його бодай стала гріхом!"
    },
    {
        "number": 8,
        "text": "Нехай дні його будуть короткі, хай інший маєток його забере!"
    },
    {
        "number": 9,
        "text": "Бодай діти його стали сиротами, а жінка його удовою!"
    },
    {
        "number": 10,
        "text": "і хай діти його все мандрують та жебрають, і нехай вони просять у тих, хто їх руйнував!"
    },
    {
        "number": 11,
        "text": "Бодай їм тенета розставив лихвар на все, що його, і нехай розграбують чужі його працю!"
    },
    {
        "number": 12,
        "text": "Щоб до нього ніхто милосердя не виявив, і бодай не було його сиротам милости!"
    },
    {
        "number": 13,
        "text": "Щоб на знищення стали нащадки його, бодай було скреслене в другому роді ім'я їхнє!"
    },
    {
        "number": 14,
        "text": "Беззаконня батьків його хай пам'ятається в Господа, і хай не стирається гріх його матері!"
    },
    {
        "number": 15,
        "text": "Нехай будуть вони перед Господом завжди, а Він нехай вирве з землі їхню пам'ять,"
    },
    {
        "number": 16,
        "text": "ворог бо не пам'ятав милосердя чинити, і напастував був людину убогу та бідну, та серцем засмучену, щоб убивати її!"
    },
    {
        "number": 17,
        "text": "Полюбив він прокляття, бодай же на нього воно надійшло! і не хотів благословення, щоб воно віддалилось від нього!"
    },
    {
        "number": 18,
        "text": "Зодягнув він прокляття, немов свою одіж, просякло воно, як вода, в його нутро, та в кості його, мов олива!"
    },
    {
        "number": 19,
        "text": "Бодай воно стало йому за одежу, в яку зодягнеться, і за пояс, що завжди він ним підпережеться!"
    },
    {
        "number": 20,
        "text": "Це заплата від Господа тим, хто мене обмовляє, на душу мою наговорює зло!"
    },
    {
        "number": 21,
        "text": "А Ти Господи, Владико, зо мною зроби ради Ймення Свого, що добре Твоє милосердя, мене порятуй,"
    },
    {
        "number": 22,
        "text": "бо я вбогий та бідний, і зранене серце моє в моїм нутрі!..."
    },
    {
        "number": 23,
        "text": "Я ходжу, мов та тінь, коли хилиться день, немов сарана я відкинений!"
    },
    {
        "number": 24,
        "text": "Коліна мої знесилилися з посту, і вихудло тіло моє з недостачі оливи,"
    },
    {
        "number": 25,
        "text": "і я став для них за посміховище, коли бачать мене, головою своєю хитають..."
    },
    {
        "number": 26,
        "text": "Поможи мені, Господи, Боже мій, за Своїм милосердям спаси Ти мене!"
    },
    {
        "number": 27,
        "text": "і нехай вони знають, що Твоя це рука, що Ти, Господи, все це вчинив!"
    },
    {
        "number": 28,
        "text": "Нехай проклинають вони, Ти ж поблагослови! Вони повстають, та нехай засоромлені будуть, а раб Твій радітиме!"
    },
    {
        "number": 29,
        "text": "Хай зодягнуться ганьбою ті, хто мене обмовляє, і хай вони сором свій вдягнуть, як шату!"
    },
    {
        "number": 30,
        "text": "Я устами своїми хвалитиму голосно Господа, і між багатьма Його славити буду,"
    },
    {
        "number": 31,
        "text": "бо стоїть на правиці убогого Він для спасіння від тих, хто осуджує душу його!"
    }
]