[
    {
        "number": "",
        "text": "80. Псалмів"
    },
    {
        "number": 1,
        "text": "Для дириґетна хору. На „Лілеї\". Свідоцтво. Псалом Асафів. (80-2) Пастирю ізраїлів, послухай же, Ти, що провадиш, немов ту отару, Йосипа, що на Херувимах сидиш, появися"
    },
    {
        "number": 2,
        "text": "(80-3) перед обличчям Єфрема, і Веніямина, і Манасії! Пробуди Свою силу, і прийди, щоб спасти нас!"
    },
    {
        "number": 3,
        "text": "(80-4) Боже, приверни нас, і хай засяє обличчя Твоє, й ми спасемось!"
    },
    {
        "number": 4,
        "text": "(80-5) Господи, Боже Саваоте, доки будеш Ти гніватися на молитву народу Свого?"
    },
    {
        "number": 5,
        "text": "(80-6) Ти вчинив був, що їли вони слізний хліб, і їх напоїв Ти сльозами великої міри..."
    },
    {
        "number": 6,
        "text": "(80-7) Ти нас положив суперечкою нашим сусідам, і насміхаються з нас неприятелі наші..."
    },
    {
        "number": 7,
        "text": "(80-8) Боже Саваоте, приверни нас, і хай засяє обличчя Твоє, й ми спасемось!"
    },
    {
        "number": 8,
        "text": "(80-9) Виноградину Ти переніс із Єгипту, Ти вигнав народи й її посадив,"
    },
    {
        "number": 9,
        "text": "(80-10) Ти випорожнив перед нею, і закоренила коріння своє, й переповнила край,"
    },
    {
        "number": 10,
        "text": "(80-11) гори покрилися тінню її, а віття її Божі кедри,"
    },
    {
        "number": 11,
        "text": "(80-12) аж до моря галузки її посилаєш, а парості її до ріки!"
    },
    {
        "number": 12,
        "text": "(80-13) Але нащо вилім зробив Ти в горожі її, і всі нищать її, хто проходить дорогою?"
    },
    {
        "number": 13,
        "text": "(80-14) Гризе її вепр лісовий, і звірина польова виїдає її!"
    },
    {
        "number": 14,
        "text": "(80-15) Боже Саваоте, вернися ж, споглянь із небес і побач, і відвідай цього виноградника,"
    },
    {
        "number": 15,
        "text": "(80-16) і охорони його, якого насадила правиця Твоя, і галузку, яку Ти для Себе зміцнив!"
    },
    {
        "number": 16,
        "text": "(80-17) В огні виноградина спалена, відтята, гинуть від свару обличчя Твого,"
    },
    {
        "number": 17,
        "text": "(80-18) нехай буде рука Твоя над мужем Твоєї правиці, на людському сині, якого зміцнив Ти Собі!"
    },
    {
        "number": 18,
        "text": "(80-19) А ми не відступимо від Тебе, Ти нас оживиш, і ми будемо ім'я Твоє кликати!"
    },
    {
        "number": 19,
        "text": "(80-20) Господи, Боже Саваоте, приверни нас, і хай засяє обличчя Твоє, й ми спасемось!"
    }
]