[
    {
        "number": "",
        "text": "118. Псалмів"
    },
    {
        "number": 1,
        "text": "Дякуйте Господу, добрий бо Він, бо навіки Його милосердя!"
    },
    {
        "number": 2,
        "text": "Нехай скаже ізраїль, бо навіки Його милосердя!"
    },
    {
        "number": 3,
        "text": "Нехай скаже дім Ааронів, бо навіки Його милосердя!"
    },
    {
        "number": 4,
        "text": "Нехай скажуть ті, хто боїться Господа, бо навіки Його милосердя!"
    },
    {
        "number": 5,
        "text": "У тісноті я кликав до Господа, і простором озвався до мене Господь!"
    },
    {
        "number": 6,
        "text": "Зо мною Господь не боюся нікого, що зробить людина мені?"
    },
    {
        "number": 7,
        "text": "Господь серед тих, що мені помагають, і побачу загибіль своїх ненависників."
    },
    {
        "number": 8,
        "text": "Краще вдаватись до Господа, ніж надіятися на людину,"
    },
    {
        "number": 9,
        "text": "краще вдаватись до Господа, ніж надіятися на вельможних!"
    },
    {
        "number": 10,
        "text": "Всі народи мене оточили, я ж Господнім ім'ям їх понищив!"
    },
    {
        "number": 11,
        "text": "Оточили мене й обступили мене, я ж Господнім ім'ям їх понищив!"
    },
    {
        "number": 12,
        "text": "Оточили мене немов бджоли, та погасли вони, як терновий огонь, я бо Господнім ім'ям їх понищив!"
    },
    {
        "number": 13,
        "text": "Дошкульно попхнув ти мене на падіння, та Господь спас мене!"
    },
    {
        "number": 14,
        "text": "Господь моя сила та пісня, і став Він спасінням мені!"
    },
    {
        "number": 15,
        "text": "Голос співу й спасіння в наметах між праведників: Господня правиця виконує чуда!"
    },
    {
        "number": 16,
        "text": "Правиця Господня підноситься, правиця Господня виконує чуда!"
    },
    {
        "number": 17,
        "text": "Не помру, але житиму, і буду звіщати про чини Господні!"
    },
    {
        "number": 18,
        "text": "Покарати мене покарав був Господь, та смерти мені не завдав."
    },
    {
        "number": 19,
        "text": "Відчиніте мені брами правди, я ними ввійду, буду славити Господа!"
    },
    {
        "number": 20,
        "text": "Це брама Господня, праведники в неї входять."
    },
    {
        "number": 21,
        "text": "Я буду хвалити Тебе, бо озвався до мене, і став Ти спасінням мені!"
    },
    {
        "number": 22,
        "text": "Камінь, що його будівничі відкинули, той наріжним став каменем,"
    },
    {
        "number": 23,
        "text": "від Господа сталося це, і дивне воно в очах наших!"
    },
    {
        "number": 24,
        "text": "Це день, що його створив Господь, радіймо та тішмося в нім!"
    },
    {
        "number": 25,
        "text": "Просимо, Господи, спаси! Просимо, Господи, пощасти!"
    },
    {
        "number": 26,
        "text": "Благословен, хто гряде у Господнє ім'я! Благословляємо вас із Господнього дому!"
    },
    {
        "number": 27,
        "text": "Господь Бог, і засяяв Він нам. Прив'яжіте святковую жертву шнурами аж до наріжників жертівника!"
    },
    {
        "number": 28,
        "text": "Ти мій Бог, і я буду Тебе прославляти, мій Боже, я буду Тебе величати!"
    },
    {
        "number": 29,
        "text": "Дякуйте Господу, добрий бо Він, бо навіки Його милосердя!"
    }
]