[
    {
        "number": "",
        "text": "50. Псалмів"
    },
    {
        "number": 1,
        "text": "Псалом Асафів. Прорік Бог над Богами Господь, і землю покликав від схід сонця і аж до заходу його."
    },
    {
        "number": 2,
        "text": "із Сіону, корони краси, Бог явився в промінні!"
    },
    {
        "number": 3,
        "text": "Приходить наш Бог, і не буде мовчати: палючий огонь перед Ним, а круг Нього все буриться сильно!"
    },
    {
        "number": 4,
        "text": "Він покличе згори небеса, і землю народ Свій судити:"
    },
    {
        "number": 5,
        "text": "Позбирайте для Мене побожних Моїх, що над жертвою склали заповіта зо Мною."
    },
    {
        "number": 6,
        "text": "і небеса звістять правду Його, що Бог Він суддя. Села."
    },
    {
        "number": 7,
        "text": "Слухай же ти, Мій народе, бо буду ось Я говорити, ізраїлеві, і буду свідчить на тебе: Бог, Бог твій Я!"
    },
    {
        "number": 8,
        "text": "Я буду картати тебе не за жертви твої, бо все передо Мною твої цілопалення,"
    },
    {
        "number": 9,
        "text": "не візьму Я бичка з твого дому, ні козлів із кошар твоїх,"
    },
    {
        "number": 10,
        "text": "бо належить Мені вся лісна звірина та худоба із тисячі гір,"
    },
    {
        "number": 11,
        "text": "Я знаю все птаство гірське, і звір польовий при Мені!"
    },
    {
        "number": 12,
        "text": "Якби був Я голодний, тобі б не сказав, бо Моя вся вселенна й усе, що на ній!"
    },
    {
        "number": 13,
        "text": "Чи Я м'ясо бичків споживаю, і чи п'ю кров козлів?"
    },
    {
        "number": 14,
        "text": "Принось Богові в жертву подяку, і виконуй свої обітниці Всевишньому,"
    },
    {
        "number": 15,
        "text": "і до Мене поклич в день недолі, Я тебе порятую, ти ж прославиш Мене!"
    },
    {
        "number": 16,
        "text": "А до грішника Бог промовляє: Чого про устави Мої розповідаєш, і чого заповіта Мого на устах своїх носиш?"
    },
    {
        "number": 17,
        "text": "Ти ж науку зненавидів, і поза себе слова Мої викинув."
    },
    {
        "number": 18,
        "text": "Як ти злодія бачив, то бігав із ним, і з перелюбниками накладав."
    },
    {
        "number": 19,
        "text": "Свої уста пускаєш на зло, і язик твій оману плете."
    },
    {
        "number": 20,
        "text": "Ти сидиш, проти брата свого наговорюєш, поголоски пускаєш про сина своєї матері..."
    },
    {
        "number": 21,
        "text": "Оце ти робив, Я ж мовчав, і ти думав, що Я такий самий, як ти. Тому буду картати тебе, і виложу все перед очі твої!"
    },
    {
        "number": 22,
        "text": "Зрозумійте ж це ви, що забуваєте Бога, щоб Я не схопив, бо не буде кому рятувати!"
    },
    {
        "number": 23,
        "text": "Хто жертву подяки приносить, той шанує Мене; а хто на дорогу Свою уважає, Боже спасіння йому покажу!"
    }
]