[
    {
        "number": "",
        "text": "25. Псалмів"
    },
    {
        "number": 1,
        "text": "Давидів. До Тебе підношу я, Господи, душу свою,"
    },
    {
        "number": 2,
        "text": "Боже мій, я на Тебе надіюсь, нехай же я не засоромлюсь, нехай не радіють мої вороги ради мене!"
    },
    {
        "number": 3,
        "text": "Не будуть також посоромлені всі, хто на Тебе надіється, та нехай посоромляться ті, хто на Тебе встає надаремно!"
    },
    {
        "number": 4,
        "text": "Дороги Твої дай пізнати мені, Господи, стежками Своїми мене попровадь,"
    },
    {
        "number": 5,
        "text": "провадь мене в правді Своїй і навчи Ти мене, бо Ти Бог спасіння мого, кожен день я на Тебе надіюсь!"
    },
    {
        "number": 6,
        "text": "Пам'ятай милосердя Своє, о мій Господи, і ласки Свої, бо відвічні вони!"
    },
    {
        "number": 7,
        "text": "Гріхи молодечого віку мого та провини мої не пригадуй, пам'ятай мене, Господи, в ласці Своїй через добрість Свою!"
    },
    {
        "number": 8,
        "text": "Господь добрий та праведний, тому грішних навчає в дорозі,"
    },
    {
        "number": 9,
        "text": "Він провадить покірних у правді, і лагідних навчає дороги Своєї!"
    },
    {
        "number": 10,
        "text": "Всі Господні стежки милосердя та правда для тих, хто Його заповіта й свідоцтва додержує."
    },
    {
        "number": 11,
        "text": "Ради Ймення Свого, о Господи, прости мені прогріх, великий бо він!"
    },
    {
        "number": 12,
        "text": "Хто той чоловік, що боїться він Господа? Він наставить його на дорогу, котру має вибрати:"
    },
    {
        "number": 13,
        "text": "душа його житиме в щасті, і насіння його вспадку землю!"
    },
    {
        "number": 14,
        "text": "Приязнь Господня до тих, хто боїться Його, і Свій заповіт Він звістить їм."
    },
    {
        "number": 15,
        "text": "Мої очі постійно до Господа, бо Він з пастки витягує ноги мої."
    },
    {
        "number": 16,
        "text": "Обернися до мене й помилуй мене, я ж бо самітний та бідний!"
    },
    {
        "number": 17,
        "text": "Муки серця мого поширились, визволь мене з моїх утисків!"
    },
    {
        "number": 18,
        "text": "Подивися на горе моє та на муку мою, і прости всі гріхи мої!"
    },
    {
        "number": 19,
        "text": "Подивись на моїх ворогів, як їх стало багато, вони лютою ненавистю ненавидять мене!..."
    },
    {
        "number": 20,
        "text": "Пильнуй же моєї душі та мене хорони, щоб не бути мені засоромленим, бо надіюсь на Тебе!"
    },
    {
        "number": 21,
        "text": "Невинність та правда нехай оточають мене, бо надіюсь на Тебе!"
    },
    {
        "number": 22,
        "text": "Визволи, Боже, ізраїля від усіх його утисків!"
    }
]