[
    {
        "number": "",
        "text": "90. Псалмів"
    },
    {
        "number": 1,
        "text": "Молитва Мойсея, чоловіка Божого. Господи, пристановищем нашим Ти був з роду в рід!"
    },
    {
        "number": 2,
        "text": "Перше ніж гори народжені, і поки Ти витворив землю та світ, то від віку й до віку Ти Бог!"
    },
    {
        "number": 3,
        "text": "Ти людину вертаєш до пороху, і кажеш: Вернітеся, людські сини!"
    },
    {
        "number": 4,
        "text": "Бо в очах Твоїх тисяча літ, немов день той вчорашній, який проминув, й як сторожа нічна..."
    },
    {
        "number": 5,
        "text": "Пустив Ти на них течію, вони стали, як сон, вони, як трава, що минає:"
    },
    {
        "number": 6,
        "text": "уранці вона розцвітає й росте, а на вечір зів'яне та сохне!"
    },
    {
        "number": 7,
        "text": "Бо від гніву Твого ми гинемо, і пересердям Твоїм перестрашені,"
    },
    {
        "number": 8,
        "text": "Ти наші провини поклав перед Себе, гріхи ж нашої молодости на світло Свого лиця!"
    },
    {
        "number": 9,
        "text": "Бо всі наші дні промайнули у гніві Твоїм, скінчили літа ми свої, як зідхання..."
    },
    {
        "number": 10,
        "text": "Дні літ наших у них сімдесят літ, а при силах вісімдесят літ, і гордощі їхні страждання й марнота, бо все швидко минає, і ми відлітаємо..."
    },
    {
        "number": 11,
        "text": "Хто відає силу гніву Твого? А Твоє пересердя як страх перед Тобою!"
    },
    {
        "number": 12,
        "text": "Навчи нас лічити отак наші дні, щоб ми набули серце мудре!"
    },
    {
        "number": 13,
        "text": "Привернися ж, о Господи, доки терпітимемо? і пожалій Своїх рабів!"
    },
    {
        "number": 14,
        "text": "Насити нас уранці Своїм милосердям, і ми будемо співати й радіти по всі наші дні!"
    },
    {
        "number": 15,
        "text": "Порадуй же нас за ті дні, коли Ти впокоряв нас, за ті роки, що в них ми зазнали лихого!"
    },
    {
        "number": 16,
        "text": "Нехай виявиться Твоє діло рабам Твоїм, а величність Твоя їхнім синам,"
    },
    {
        "number": 17,
        "text": "і хай буде над нами благовоління Господа, Бога нашого, і діло рук наших утверди нам, і діло рук наших утверди його!"
    }
]