[
    {
        "number": "",
        "text": "27. Псалмів"
    },
    {
        "number": 1,
        "text": "Давидів. Господь моє світло й спасіння моє, кого буду боятись? Господь то твердиня мого життя, кого буду лякатись?"
    },
    {
        "number": 2,
        "text": "Коли будуть зближатись до мене злочинці, щоб жерти їм тіло моє, мої напасники та мої вороги, вони спотикнуться й попадають!..."
    },
    {
        "number": 3,
        "text": "коли проти мене розложиться табір, то серце моє не злякається, коли проти мене повстане війна, я надіятись буду на те, на поміч Його!"
    },
    {
        "number": 4,
        "text": "Одного прошу я від Господа, буду жадати того, щоб я міг пробувати в Господньому домі по всі дні свого життя, щоб я міг оглядати Господню приємність і в храмі Його пробувати!"
    },
    {
        "number": 5,
        "text": "бо Він заховає мене дня нещастя в Своїй скинії, сховає мене потаємно в Своєму наметі, на скелю мене проведе!"
    },
    {
        "number": 6,
        "text": "А тепер піднесеться моя голова понад ворогами моїми навколо мене, і я в Його скинії буду приносити жертви при відзвуках сурм, і я буду співати та грати Господеві!"
    },
    {
        "number": 7,
        "text": "Почуй, Господи, голос мій, коли кличу, і помилуй мене, і озвися до мене!"
    },
    {
        "number": 8,
        "text": "За Тебе промовило серце моє: Шукайте Мого лиця! тому, Господи, буду шукати обличчя Твого:"
    },
    {
        "number": 9,
        "text": "не ховай же від мене обличчя Свого, у гніві Свого раба не відкинь! Ти був мені поміч, не кидай мене, і не лишай мене, Боже спасіння мого,"
    },
    {
        "number": 10,
        "text": "бо мій батько та мати моя мене кинули, та Господь прийме мене!"
    },
    {
        "number": 11,
        "text": "Дорогу Свою покажи мені, Господи, і провадь мене стежкою рівною, ради моїх ворогів!"
    },
    {
        "number": 12,
        "text": "Не видай мене на сваволю моїх ворогів, бо повстали на мене ті свідки облудні та неправдомовці,"
    },
    {
        "number": 13,
        "text": "немов би не вірував я, що в країні життя я побачу Господнє добро!"
    },
    {
        "number": 14,
        "text": "Надійся на Господа, будь сильний, і хай буде міцне твоє серце, і надійся на Господа!"
    }
]