[
    {
        "number": "",
        "text": "35. Псалмів"
    },
    {
        "number": 1,
        "text": "Давидів. Судися, о Господи, з тими, хто судиться зо мною воюй з тими, хто зо мною воює,"
    },
    {
        "number": 2,
        "text": "візьми малого й великого щита, і встань мені на допомогу!"
    },
    {
        "number": 3,
        "text": "Дістань списа, і дорогу замкни моїм напасникам, скажи до моєї душі: Я спасіння твоє!"
    },
    {
        "number": 4,
        "text": "Нехай засоромляться й будуть поганьблені ті, хто чатує на душу мою; хай відступлять назад і нехай посоромляться ті, хто лихо мені замишляє."
    },
    {
        "number": 5,
        "text": "Бодай вони стали, немов та полова на вітрі, і Ангол Господній нехай їх жене;"
    },
    {
        "number": 6,
        "text": "нехай буде дорога їхна темна й сковзька, і Ангол Господній нехай їх жене,"
    },
    {
        "number": 7,
        "text": "бо вони безпричинно тенета свої розставляють на мене, яму копають безвинно на душу мою!"
    },
    {
        "number": 8,
        "text": "Нехай нагла загибіль, якої не знає, на нього спаде, і сітка його, яку він наставив, хай зловить його у нагле нещастя, бодай він до нього упав!"
    },
    {
        "number": 9,
        "text": "А душа моя в Господі буде радіти, звеселиться Його допомогою!"
    },
    {
        "number": 10,
        "text": "Скажуть усі мої кості: Господи, хто подібний до Тебе? Ти рятуєш убогого від сильнішого над нього, покірного та бідаря від його дерія."
    },
    {
        "number": 11,
        "text": "Свідки встають неправдиві, чого я не знав питають мене,"
    },
    {
        "number": 12,
        "text": "віддають мені злом за добро, осирочують душу мою!"
    },
    {
        "number": 13,
        "text": "А я, як вони хворували були, зодягався в верету, душу свою мучив постом, молитва ж моя поверталась на лоно моє..."
    },
    {
        "number": 14,
        "text": "Як приятель, буцім то брат він для мене, так я ходив, ніби був я в жалобі по матері, був я засмучений, схилений..."
    },
    {
        "number": 15,
        "text": "А вони, як упав я, радіють та сходяться, напасники проти мене збираються, я ж не знаю про те; кричать, і не вмовкають,"
    },
    {
        "number": 16,
        "text": "з дармоїдами та пересмішниками скрегочуть на мене своїми зубами..."
    },
    {
        "number": 17,
        "text": "Господи, чи довго Ти будеш дивитись на це? Відверни мою душу від їхніх зубів, від отих левчуків одиначку мою!"
    },
    {
        "number": 18,
        "text": "Я буду Тебе прославляти на зборах великих, буду Тебе вихваляти в численнім народі!"
    },
    {
        "number": 19,
        "text": "Нехай з мене не тішаться ті, хто ворогує на мене безвинно, нехай ті не моргають очима, хто мене без причини ненавидить,"
    },
    {
        "number": 20,
        "text": "бо говорять вони не про мир, але на спокійних у краї облудні слова вимишляють,"
    },
    {
        "number": 21,
        "text": "свої уста на мене вони розкривають, говорять: Ага, ага! Наші очі це бачили!"
    },
    {
        "number": 22,
        "text": "Ти бачив це, Господи, не помовчи ж, Господи, не віддаляйся від мене!"
    },
    {
        "number": 23,
        "text": "Устань, і збудися на суд мій, Боже мій і Господи мій, на суперечку мою,"
    },
    {
        "number": 24,
        "text": "розсуди Ти мене до Своїй справедливості, Господи, Боже мій, і нехай через мене не тішаться,"
    },
    {
        "number": 25,
        "text": "нехай не говорять у серці своїм: Ага, його маємо ми, хай не кажуть вони: Ми його проковтнули..."
    },
    {
        "number": 26,
        "text": "Нехай посоромляться та застидаються разом, хто з мого нещастя радіє, бодай вбрались у сором та в ганьбу, хто рота свого розкриває на мене!"
    },
    {
        "number": 27,
        "text": "Хай співають та звеселяються ті, хто бажає мені правоти, і нехай кажуть завжди: Хай буде великий Господь, що миру бажає Своєму рабові!"
    },
    {
        "number": 28,
        "text": "А язик мій звіщатиме правду Твою, славу Твою кожен день!"
    }
]