[
    {
        "number": "",
        "text": "135. Псалмів"
    },
    {
        "number": 1,
        "text": "Алілуя! Хваліте Господнє ім'я, хваліте, Господні раби,"
    },
    {
        "number": 2,
        "text": "що стоїте в домі Господньому, на подвір'ях дому нашого Бога!"
    },
    {
        "number": 3,
        "text": "Хваліть Господа, бо добрий Господь, співайте іменню Його, бо приємне воно,"
    },
    {
        "number": 4,
        "text": "бо вибрав Господь собі Якова, ізраїля на власність Свою!"
    },
    {
        "number": 5,
        "text": "Знаю бо я, що Господь і Владика наш більший від богів усіх!"
    },
    {
        "number": 6,
        "text": "Все, що хоче Господь, те Він чинить на небі та на землі, на морях та по всяких глибинах!"
    },
    {
        "number": 7,
        "text": "Підіймає Він хмари від краю землі, блискавиці вчинив для дощу, випроваджує вітер з запасів Своїх."
    },
    {
        "number": 8,
        "text": "Він позабивав перворідних Єгипту, від людини аж до скотини."
    },
    {
        "number": 9,
        "text": "Він послав між Єгипет ознаки та чуда, на фараона і на рабів всіх його."
    },
    {
        "number": 10,
        "text": "Він уразив багато народів, і потужних царів повбивав:"
    },
    {
        "number": 11,
        "text": "Сигона, царя амореян, і Оґа, Башану царя, та всіх ханаанських царів."
    },
    {
        "number": 12,
        "text": "і Він дав їхню землю спадщиною, на спадок ізраїлеві, Своєму народові."
    },
    {
        "number": 13,
        "text": "Господи, Ймення Твоє віковічне, Господи, пам'ять Твоя з роду в рід!"
    },
    {
        "number": 14,
        "text": "Бо буде судити Господь Свій народ, та змилосердиться Він над Своїми рабами."
    },
    {
        "number": 15,
        "text": "Божки людів то срібло та золото, діло рук людських:"
    },
    {
        "number": 16,
        "text": "вони мають уста й не говорять, очі мають вони і не бачать,"
    },
    {
        "number": 17,
        "text": "мають уші й не чують, в їхніх устах нема віддиху!"
    },
    {
        "number": 18,
        "text": "Нехай стануть такі, як вони, ті, хто їх виробляє, усі, хто надію на них покладає!"
    },
    {
        "number": 19,
        "text": "Доме ізраїлів, благословіть Господа! Аароновий доме, благословіть Господа!"
    },
    {
        "number": 20,
        "text": "Доме Левіїв, благословіть Господа! Хто боїться Господа, благословіть Господа!"
    },
    {
        "number": 21,
        "text": "Благословенний Господь від Сіону, що мешкає в Єрусалимі! Алілуя!"
    }
]