[
    {
        "number": "",
        "text": "136. Псалмів"
    },
    {
        "number": 1,
        "text": "Дякуйте Господу, добрий бо Він, бо навіки Його милосердя!"
    },
    {
        "number": 2,
        "text": "Дякуйте Богу богів, бо навіки Його милосердя!"
    },
    {
        "number": 3,
        "text": "Дякуйте Владиці владик, бо навіки Його милосердя!"
    },
    {
        "number": 4,
        "text": "Тому, хто чуда великі Єдиний вчиняє, бо навіки Його милосердя!"
    },
    {
        "number": 5,
        "text": "Хто розумом небо вчинив, бо навіки Його милосердя!"
    },
    {
        "number": 6,
        "text": "Хто землю простяг над водою, бо навіки Його милосердя!"
    },
    {
        "number": 7,
        "text": "Хто світила великі вчинив, бо навіки Його милосердя!"
    },
    {
        "number": 8,
        "text": "сонце, щоб вдень панувало воно, бо навіки Його милосердя!"
    },
    {
        "number": 9,
        "text": "місяця й зорі, щоб вони панували вночі, бо навіки Його милосердя!"
    },
    {
        "number": 10,
        "text": "Хто Єгипет побив був у їхніх перворідних, бо навіки Його милосердя!"
    },
    {
        "number": 11,
        "text": "і ізраїля вивів з-між них, бо навіки Його милосердя!"
    },
    {
        "number": 12,
        "text": "рукою міцною й раменом простягненим, бо навіки Його милосердя!"
    },
    {
        "number": 13,
        "text": "Хто море Червоне розтяв на частини, бо навіки Його милосердя!"
    },
    {
        "number": 14,
        "text": "і серед нього ізраїля перепровадив, бо навіки Його милосердя!"
    },
    {
        "number": 15,
        "text": "і фараона та війська його вкинув у море Червоне, бо навіки Його милосердя!"
    },
    {
        "number": 16,
        "text": "Хто провадив народ Свій в пустині, бо навіки Його милосердя!"
    },
    {
        "number": 17,
        "text": "Хто великих царів повбивав, бо навіки Його милосердя!"
    },
    {
        "number": 18,
        "text": "і потужних царів перебив, бо навіки Його милосердя!"
    },
    {
        "number": 19,
        "text": "Сигона, царя амореян, бо навіки Його милосердя!"
    },
    {
        "number": 20,
        "text": "і Оґа, Башану царя, бо навіки Його милосердя!"
    },
    {
        "number": 21,
        "text": "і Хто землю їхню дав на спадщину, бо навіки Його милосердя!"
    },
    {
        "number": 22,
        "text": "на спадок ізраїлеві, Своєму рабові, бо навіки Його милосердя!"
    },
    {
        "number": 23,
        "text": "Хто про нас пам'ятав у пониженні нашім, бо навіки Його милосердя!"
    },
    {
        "number": 24,
        "text": "і від ворогів наших визволив нас, бо навіки Його милосердя!"
    },
    {
        "number": 25,
        "text": "Хто кожному тілові хліба дає, бо навіки Його милосердя!"
    },
    {
        "number": 26,
        "text": "Дякуйте Богу небесному, бо навіки Його милосердя!"
    }
]