[
    {
        "number": "",
        "text": "10. Псалмів"
    },
    {
        "number": 1,
        "text": "Для чого стоїш Ти, о Господи, здалека, в час недолі ховаєшся?"
    },
    {
        "number": 2,
        "text": "Безбожний в своїм гордуванні женеться за вбогим, хай схоплені будуть у підступах, які замишляли вони!"
    },
    {
        "number": 3,
        "text": "Бо жаданням своєї душі нечестивий пишається, а ласун проклинає, зневажає він Господа."
    },
    {
        "number": 4,
        "text": "У гордощах каже безбожний, що Він не слідкує, бо Бога нема, оце всі його помисли!..."
    },
    {
        "number": 5,
        "text": "Сильні дороги його повсякчасно, від нього суди Твої високо, тим то віддмухує він ворогів своїх..."
    },
    {
        "number": 6,
        "text": "Сказав він у серці своєму: Я не захитаюсь, бо лиха навіки не буде мені..."
    },
    {
        "number": 7,
        "text": "Уста його повні прокляття й обмани та зради, під його язиком злочинство й переступ."
    },
    {
        "number": 8,
        "text": "Причаївшись, сидить на подвір'ях, мордує невинного, його очі слідкують за вбогим..."
    },
    {
        "number": 9,
        "text": "В укритті він чатує, як лев той у зарості, чатує схопити убогого, хапає убогого й тягне його в свою сітку..."
    },
    {
        "number": 10,
        "text": "Припадає, знижається він, і попадають убогі в його міцні кігті..."
    },
    {
        "number": 11,
        "text": "Безбожний говорить у серці своїм: Бог забув, заховав Він обличчя Своє, не побачить ніколи."
    },
    {
        "number": 12,
        "text": "Устань же, о Господи Боже, руку Свою підійми, не забудь про убогих!"
    },
    {
        "number": 13,
        "text": "Чому нечестивий ображує Бога і говорить у серці своїм, що Ти не слідкуєш?"
    },
    {
        "number": 14,
        "text": "Але Ти все бачиш, бо спостерігаєш злочинство та утиск, щоб віддати Своєю рукою! На Тебе слабий опирається, Ти сироті помічник."
    },
    {
        "number": 15,
        "text": "Зламай же рамено безбожному, і злого скарай за неправду його, аж більше не знайдеш його!"
    },
    {
        "number": 16,
        "text": "Господь Цар на вічні віки, із землі Його згинуть погани!"
    },
    {
        "number": 17,
        "text": "Бажання понижених чуєш Ти, Господи, серця їх зміцняєш, їх вислуховує ухо Твоє,"
    },
    {
        "number": 18,
        "text": "щоб дати суд сироті та пригніченому, щоб більш не страшив чоловік із землі!"
    }
]