[
    {
        "number": "",
        "text": "38. Псалмів"
    },
    {
        "number": 1,
        "text": "Псалом Давидів. На пам'ятку. (38-2) Господи, не карай мене в гніві Своїм, і не завдавай мені кари в Своїм пересерді,"
    },
    {
        "number": 2,
        "text": "(38-3) бо прошили мене Твої стріли, і рука Твоя тяжко спустилась на мене..."
    },
    {
        "number": 3,
        "text": "(38-4) Від гніву Твого нема цілого місця на тілі моїм, немає спокою в костях моїх через мій гріх,"
    },
    {
        "number": 4,
        "text": "(38-5) бо провини мої переросли мою голову, як великий тягар, вони тяжчі над сили мої,"
    },
    {
        "number": 5,
        "text": "(38-6) смердять та гниють мої рани з глупоти моєї..."
    },
    {
        "number": 6,
        "text": "(38-7) Скорчений я, і над міру похилений, цілий день я тиняюсь сумний,"
    },
    {
        "number": 7,
        "text": "(38-8) бо нутро моє повне запалення, і в тілі моїм нема цілого місця..."
    },
    {
        "number": 8,
        "text": "(38-9) Обезсилений я й перемучений тяжко, ридаю від стогону серця свого..."
    },
    {
        "number": 9,
        "text": "(38-10) Господи, всі бажання мої перед Тобою, зідхання ж моє не сховалось від Тебе."
    },
    {
        "number": 10,
        "text": "(38-11) Сильно тріпочеться серце моє, опустила мене моя сила, навіть ясність очей моїх і вона не зо мною..."
    },
    {
        "number": 11,
        "text": "(38-12) Друзі мої й мої приятелі поставали здаля від моєї біди, а ближні мої поставали оподаль..."
    },
    {
        "number": 12,
        "text": "(38-13) Тенета розставили ті, хто чатує на душу мою, а ті, хто бажає нещастя мені, говорять прокляття, і ввесь день вимишляють зрадливе!"
    },
    {
        "number": 13,
        "text": "(38-14) А я, мов глухий, вже не чую, і мов той німий, який уст своїх не відкриває..."
    },
    {
        "number": 14,
        "text": "(38-15) і я став, мов людина, що нічого не чує і в устах своїх оправдання не має,"
    },
    {
        "number": 15,
        "text": "(38-16) бо на Тебе надіюся я, Господи, Ти відповіси, Господи, Боже мій!"
    },
    {
        "number": 16,
        "text": "(38-17) Бо сказав я: Нехай не потішаться з мене, нехай не несуться вони понад мене, коли послизнеться нога моя!"
    },
    {
        "number": 17,
        "text": "(38-18) Бо я до упадку готовий, і передо мною постійно недуга моя,"
    },
    {
        "number": 18,
        "text": "(38-19) бо провину свою визнаю, журюся гріхом своїм я!"
    },
    {
        "number": 19,
        "text": "(38-20) А мої вороги проживають, міцніють, і без причини помножилися мої недруги..."
    },
    {
        "number": 20,
        "text": "(38-21) Ті ж, хто відплачує злом за добро, обчорнюють мене, бо женусь за добром..."
    },
    {
        "number": 21,
        "text": "(38-22) Не покинь мене, Господи, Боже мій, не віддаляйся від мене,"
    },
    {
        "number": 22,
        "text": "(38-23) поспіши мені на допомогу, Господи, Ти спасіння моє!"
    }
]