[
    {
        "number": "",
        "text": "40. Псалмів"
    },
    {
        "number": 1,
        "text": "Для дириґетна хору. Псалом Давидів. (40-2) Непохитно надіюсь на Господа, і Він прихилився до мене, і благання моє Він почув."
    },
    {
        "number": 2,
        "text": "(40-3) Витяг мене Він із згубної ями, із багна болотистого, і поставив на скелі ноги мої, і зміцнив мої стопи,"
    },
    {
        "number": 3,
        "text": "(40-4) і дав пісню нову в мої уста, для нашого Бога хвалу, нехай бачать багато-хто й пострах хай мають, і хай вони мають надію, на Господа!"
    },
    {
        "number": 4,
        "text": "(40-5) Блаженна людина, що Бога вчинила своєю твердинею, і не зверталась до пишних та тих, що вони до неправди схиляються!"
    },
    {
        "number": 5,
        "text": "(40-6) Багато вчинив Ти, о Господи, Боже мій, Твої чуда й думки Твої тільки про нас, нема Тобі рівного! Я хотів би все це показати й про це розказати, та воно численніше, щоб можна його розповісти."
    },
    {
        "number": 6,
        "text": "(40-7) Жертви й приношення Ти не схотів, Ти розкрив мені уші, цілопалення й жертви покутної Ти не жадав."
    },
    {
        "number": 7,
        "text": "(40-8) Тоді я сказав: Ось я прийшов із звоєм книжки, про мене написаної."
    },
    {
        "number": 8,
        "text": "(40-9) Твою волю чинити, мій Боже, я хочу, і Закон Твій у мене в серці."
    },
    {
        "number": 9,
        "text": "(40-10) Я проповідував правду в великому зборі, ото, своїх уст не ув'язнюю я, Господи, знаєш Ти,"
    },
    {
        "number": 10,
        "text": "(40-11) справедливість Твою не ховав я в середині серця свого, про вірність Твою та спасіння Твоє я звіщав, не таїв я про милість Твою та про правду Твою на великім зібранні."
    },
    {
        "number": 11,
        "text": "(40-12) Тому, Господи, не ув'язни милосердя Свого від мене, а милість та правда Твоя нехай завжди мене стережуть,"
    },
    {
        "number": 12,
        "text": "(40-13) бо нещастя без ліку мене оточили, беззаконня мої досягли вже мене, так що й бачити не можу, вони численнішими стали за волосся на моїй голові, і серце моє опустило мене..."
    },
    {
        "number": 13,
        "text": "(40-14) Зволь спасти мене, Господи, Господи, поспіши ж бо на поміч мені,"
    },
    {
        "number": 14,
        "text": "(40-15) нехай посоромлені будуть, і хай зганьблені будуть усі, хто шукає моєї душі, щоб схопити її! Нехай подадуться назад, і нехай посоромлені будуть, хто бажає для мене лихого!"
    },
    {
        "number": 15,
        "text": "(40-16) Бодай скам'яніли від сорому ті, хто говорить до мене: Ага! Ага!"
    },
    {
        "number": 16,
        "text": "(40-17) Нехай тішаться та веселяться Тобою всі ті, хто шукає Тебе та хто любить спасіння Твоє, нехай завжди говорять: Хай буде великий Господь!"
    },
    {
        "number": 17,
        "text": "(40-18) А я вбогий та бідний, за мене подбає Господь: моя поміч і мій оборонець то Ти, Боже мій, не спізняйся!"
    }
]