[
    {
        "number": "",
        "text": "132. Псалмів"
    },
    {
        "number": 1,
        "text": "Пісня прочан. Згадай, Господи, про Давида, про всі його муки,"
    },
    {
        "number": 2,
        "text": "що клявсь Господеві, присягався був Сильному Якова:"
    },
    {
        "number": 3,
        "text": "Не ввійду я в намет свого дому, не зійду я на ложе постелі своєї,"
    },
    {
        "number": 4,
        "text": "не дам сну своїм очам, дрімання повікам своїм,"
    },
    {
        "number": 5,
        "text": "аж поки не знайду я для Господа місця, місця перебування для Сильного Якова!"
    },
    {
        "number": 6,
        "text": "Ось ми чули про Нього в Ефрафі, на Яарських полях ми знайшли Його."
    },
    {
        "number": 7,
        "text": "Увійдім же в мешкання Його, поклонімось підніжкові ніг Його!"
    },
    {
        "number": 8,
        "text": "Встань же Господи, йди до Свого відпочинку, Ти й ковчег сили Твоєї!"
    },
    {
        "number": 9,
        "text": "Священики Твої хай зодягнуться в правду, і будуть співати Твої богобійні!"
    },
    {
        "number": 10,
        "text": "Ради Давида, Свого раба, не відвертай лиця від Свого помазанця."
    },
    {
        "number": 11,
        "text": "Господь присягнув був Давидові правду, і не відступить від неї: Від плоду утроби твоєї Я посаджу на престолі твоїм!"
    },
    {
        "number": 12,
        "text": "Якщо будуть синове твої пильнувати Мого заповіта й свідоцтва Мого, що його Я навчатиму їх, то й сини їхні на вічні віки будуть сидіти на троні твоїм!"
    },
    {
        "number": 13,
        "text": "Бо вибрав Сіона Господь, уподобав його на оселю Собі:"
    },
    {
        "number": 14,
        "text": "То місце Мого відпочинку на вічні віки, пробуватиму тут, бо його уподобав,"
    },
    {
        "number": 15,
        "text": "поживу його щедро благословлю, і хлібом убогих його нагодую!"
    },
    {
        "number": 16,
        "text": "Священиків його зодягну у спасіння, а його богобійні співатимуть радісно."
    },
    {
        "number": 17,
        "text": "Я там вирощу рога Давидового, для Свого помазанця вготую світильника,"
    },
    {
        "number": 18,
        "text": "ворогів його соромом позодягаю, а на ньому корона його буде сяяти!"
    }
]