[
    {
        "number": "",
        "text": "74. Псалмів"
    },
    {
        "number": 1,
        "text": "Псалом навчальний, Асафів. Нащо, Боже, назавжди Ти нас опустив, чого розпалився Твій гнів на отару Твого пасовиська?"
    },
    {
        "number": 2,
        "text": "Спогадай про громаду Свою, яку Ти віддавна набув, про племено спадку Свого, що його Ти був викупив, про ту гору Сіон, що на ній оселився,"
    },
    {
        "number": 3,
        "text": "підійми ж Свої стопи до вічних руїн, бо ворог усе зруйнував у святині!..."
    },
    {
        "number": 4,
        "text": "Ревіли Твої вороги у святині Твоїй, умістили знаки за ознаки свої,"
    },
    {
        "number": 5,
        "text": "виглядало то так, якби хто догори підіймав був сокири в гущавині дерева..."
    },
    {
        "number": 6,
        "text": "А тепер її різьби ураз розбивають вони молотком та сокирами,"
    },
    {
        "number": 7,
        "text": "Святиню Твою на огонь віддали, оселю Твого Ймення аж дощенту збезчестили..."
    },
    {
        "number": 8,
        "text": "Сказали вони в своїм серці: Зруйнуймо їх разом! і спалили в краю всі місця Божих зборів..."
    },
    {
        "number": 9,
        "text": "Наших ознак ми не бачимо, нема вже пророка, і між нами немає такого, хто знає, аж доки це буде..."
    },
    {
        "number": 10,
        "text": "Аж доки, о Боже, гнобитель знущатися буде, зневажатиме ворог навіки ім'я Твоє?"
    },
    {
        "number": 11,
        "text": "Для чого притримуєш руку Свою та правицю Свою? З середини лоня Свого їх понищ!"
    },
    {
        "number": 12,
        "text": "А Ти, Боже, віддавна мій Цар, Ти чиниш спасіння посеред землі!"
    },
    {
        "number": 13,
        "text": "Розділив Ти був море Своєю потугою, побив голови зміям на водах,"
    },
    {
        "number": 14,
        "text": "Ти левіятанові голову був поторощив, його Ти віддав був на їжу народові пустині,"
    },
    {
        "number": 15,
        "text": "Ти був розділив джерело та потік, Ти висушив ріки великі!"
    },
    {
        "number": 16,
        "text": "Твій день, а також Твоя ніч, приготовив Ти світло та сонце,"
    },
    {
        "number": 17,
        "text": "всі границі землі Ти поставив, Ти літо та зиму створив!"
    },
    {
        "number": 18,
        "text": "Пам'ятай же про це: ворог знущається з Господа, а народ нерозумний зневажує Ймення Твоє!"
    },
    {
        "number": 19,
        "text": "Не віддай звірині душі Своєї горлиці, живої Твоїх бідарів не забудь же назавжди!"
    },
    {
        "number": 20,
        "text": "Споглянь же на Свій заповіт, бо темноти землі повні мешкань насилля!"
    },
    {
        "number": 21,
        "text": "Нехай не відходить пригноблений посоромленим, бідний та вбогий нехай прославляють імення Твоє!"
    },
    {
        "number": 22,
        "text": "Встань же, о Боже, судися за справу Свою, пам'ятай про щоденну наругу Свою від безумного!"
    },
    {
        "number": 23,
        "text": "Не забудь же про вереск Своїх ворогів, про галас бунтівників проти Тебе, що завжди зростає!"
    }
]