[
    {
        "number": "",
        "text": "104. Псалмів"
    },
    {
        "number": 1,
        "text": "Благослови, душе моя, Господа! Господи, Боже мій, Ти вельми великий, зодягнувся Ти в велич та в славу!"
    },
    {
        "number": 2,
        "text": "Зодягає Він світло, як шати, небеса простягає, немов би завісу."
    },
    {
        "number": 3,
        "text": "Він ставить на водах палати Свої, хмари кладе за Свої колесниці, ходить на крилах вітрових!"
    },
    {
        "number": 4,
        "text": "Він чинить вітри за Своїх посланців, палючий огонь за Своїх слуг."
    },
    {
        "number": 5,
        "text": "Землю Ти вґрунтував на основах її, щоб на вічні віки вона не захиталась,"
    },
    {
        "number": 6,
        "text": "безоднею вкрив Ти її, немов шатою. Стала вода над горами,"
    },
    {
        "number": 7,
        "text": "від погрози Твоєї вона втекла, від гуркоту грому Твого побігла вона,"
    },
    {
        "number": 8,
        "text": "виходить на гори та сходить в долини, на місце, що Ти встановив був для неї."
    },
    {
        "number": 9,
        "text": "Ти границю поклав, щоб її вона не перейшла, щоб вона не вернулася землю покрити."
    },
    {
        "number": 10,
        "text": "Він джерела пускає в потоки, що пливуть між горами,"
    },
    {
        "number": 11,
        "text": "напувають вони всю пільну звірину, ними дикі осли гасять спрагу свою."
    },
    {
        "number": 12,
        "text": "Птаство небесне над ними живе, видає воно голос з-посеред галузок."
    },
    {
        "number": 13,
        "text": "Він напоює гори з палаців Своїх, із плоду чинів Твоїх земля сититься."
    },
    {
        "number": 14,
        "text": "Траву для худоби вирощує, та зеленину для праці людині, щоб хліб добувати з землі,"
    },
    {
        "number": 15,
        "text": "і вино, що серце людині воно звеселяє, щоб більш від оливи блищало обличчя, і хліб, що серце людині зміцняє."
    },
    {
        "number": 16,
        "text": "Насичуються Господні дерева, ті кедри ливанські, що Ти насадив,"
    },
    {
        "number": 17,
        "text": "що там кубляться птахи, бузько, кипариси мешкання його."
    },
    {
        "number": 18,
        "text": "Гори високі для диких козиць, скелі сховище скельним звіринам."
    },
    {
        "number": 19,
        "text": "і місяця Він учинив для означення часу, сонце знає свій захід."
    },
    {
        "number": 20,
        "text": "Темноту Ти наводиш і ніч настає, в ній порушується вся звірина лісна,"
    },
    {
        "number": 21,
        "text": "ричать левчуки за здобичею та шукають від Бога своєї поживи."
    },
    {
        "number": 22,
        "text": "Сонце ж засвітить вони повтікають, та й кладуться по норах своїх."
    },
    {
        "number": 23,
        "text": "Людина виходить на працю свою, й на роботу свою аж до вечора."
    },
    {
        "number": 24,
        "text": "Які то численні діла Твої, Господи, Ти мудро вчинив їх усіх, Твого творива повна земля!"
    },
    {
        "number": 25,
        "text": "Ось море велике й розлогошироке, там повзюче, й числа їм немає, звірина мала та велика!"
    },
    {
        "number": 26,
        "text": "Ходять там кораблі, там той левіятан, якого створив Ти, щоб бавитися йому в морі."
    },
    {
        "number": 27,
        "text": "Вони всі чекають Тебе, щоб Ти часу свого поживу їм дав."
    },
    {
        "number": 28,
        "text": "Даєш їм збирають вони, руку Свою розкриваєш добром насичаються."
    },
    {
        "number": 29,
        "text": "Ховаєш обличчя Своє то вони перелякані, забираєш їм духа вмирають вони, та й вертаються до свого пороху."
    },
    {
        "number": 30,
        "text": "Посилаєш Ти духа Свого вони творяться, і Ти відновляєш обличчя землі."
    },
    {
        "number": 31,
        "text": "Нехай буде слава Господня навіки, хай ділами Своїми радіє Господь!"
    },
    {
        "number": 32,
        "text": "Він погляне на землю й вона затремтить, доторкнеться до гір і димують вони!"
    },
    {
        "number": 33,
        "text": "Я буду співати Господеві в своєму житті, буду грати для Бога мого, аж поки живу!"
    },
    {
        "number": 34,
        "text": "Буде приємна Йому моя мова, я Господом буду радіти!"
    },
    {
        "number": 35,
        "text": "Нехай згинуть грішні з землі, а безбожні немає вже їх! Благослови, душе моя, Господа! Алілуя!"
    }
]