[
    {
        "number": "",
        "text": "147. Псалмів"
    },
    {
        "number": 1,
        "text": "Хваліть Господа, добрий бо Він, виспівуйте нашому Богу, приємний бо Він, Йому подобає хвала!"
    },
    {
        "number": 2,
        "text": "Господь Єрусалима будує, збирає вигнанців ізраїлевих."
    },
    {
        "number": 3,
        "text": "Він зламаносердих лікує, і їхні рани болючі обв'язує,"
    },
    {
        "number": 4,
        "text": "вираховує Він число зорям, і кожній із них дає ймення."
    },
    {
        "number": 5,
        "text": "Великий Господь наш, та дужий на силі, Його мудрости міри нема!"
    },
    {
        "number": 6,
        "text": "Господь підіймає слухняних, безбожних понижує аж до землі."
    },
    {
        "number": 7,
        "text": "Дайте відповідь Господу нашому вдячною піснею, заграйте для нашого Бога на гуслах:"
    },
    {
        "number": 8,
        "text": "Він хмарами небо вкриває, приготовлює дощ для землі, оброщує гори травою,"
    },
    {
        "number": 9,
        "text": "худобі дає її корм, воронятам чого вони кличуть!"
    },
    {
        "number": 10,
        "text": "Не в силі коня уподоба Його, і не в членах людини Його закохання,"
    },
    {
        "number": 11,
        "text": "Господь любить тих, хто боїться Його, хто надію складає на милість Його!"
    },
    {
        "number": 12,
        "text": "Хвали Господа, Єрусалиме, прославляй Свого Бога, Сіоне,"
    },
    {
        "number": 13,
        "text": "бо зміцняє Він засуви брам твоїх, синів твоїх благословляє в тобі,"
    },
    {
        "number": 14,
        "text": "чинить мир у границі твоїй, годує тебе пшеницею щирою,"
    },
    {
        "number": 15,
        "text": "посилає на землю наказа Свого, дуже швидко летить Його Слово!"
    },
    {
        "number": 16,
        "text": "Дає сніг, немов вовну, розпорошує паморозь, буцім то порох,"
    },
    {
        "number": 17,
        "text": "Він кидає лід Свій, немов ті кришки, і перед морозом Його хто устоїть?"
    },
    {
        "number": 18,
        "text": "Та Він пошле Своє слово, та й розтопить його, Своїм вітром повіє, вода потече!"
    },
    {
        "number": 19,
        "text": "Своє слово звіщає Він Якову, постанови Свої та Свої правосуддя ізраїлю:"
    },
    {
        "number": 20,
        "text": "для жодного люду Він так не зробив, той не знають вони правосуддя Його! Алілуя!"
    }
]