[
    {
        "number": "",
        "text": "73. Псалмів"
    },
    {
        "number": 1,
        "text": "Псалом Асафів. Поправді Бог добрий ізраїлеві, Бог для щиросердих!"
    },
    {
        "number": 2,
        "text": "А я, мало не послизнулися ноги мої, мало не посковзнулися стопи мої,"
    },
    {
        "number": 3,
        "text": "бо лихим я завидував, бачивши спокій безбожних,"
    },
    {
        "number": 4,
        "text": "бо не мають страждання до смерти своєї, і здорове їхнє тіло,"
    },
    {
        "number": 5,
        "text": "на людській роботі нема їх, і разом із іншими людьми не зазнають вони вдарів."
    },
    {
        "number": 6,
        "text": "Тому то пиха їхню шию оздоблює, зодягає їх шата насилля,"
    },
    {
        "number": 7,
        "text": "вилазять їм очі від жиру, бажання їхнього серця збулися,"
    },
    {
        "number": 8,
        "text": "сміються й злосливо говорять про утиск, говорять бундючно:"
    },
    {
        "number": 9,
        "text": "свої уста до неба підносять, а їхній язик по землі походжає!..."
    },
    {
        "number": 10,
        "text": "Тому то туди Його люди звертаються, і щедро беруть собі воду"
    },
    {
        "number": 11,
        "text": "та й кажуть: Хіба Бог те знає, і чи має Всевишній відомість,"
    },
    {
        "number": 12,
        "text": "як он ті безбожні й безпечні на світі збільшили багатство своє?"
    },
    {
        "number": 13,
        "text": "Направду, надармо очистив я серце своє, і в невинності вимив руки свої,"
    },
    {
        "number": 14,
        "text": "і ввесь день я побитий, і щоранку покараний..."
    },
    {
        "number": 15,
        "text": "Коли б я сказав: Буду так говорить, як вони, то спроневірився б я поколінню синів Твоїх."
    },
    {
        "number": 16,
        "text": "і роздумував я, щоб пізнати оте, та трудне воно в очах моїх,"
    },
    {
        "number": 17,
        "text": "аж прийшов я в Божу святиню, і кінець їхній побачив:"
    },
    {
        "number": 18,
        "text": "направду, Ти їх на слизькому поставив, на спустошення кинув Ти їх!"
    },
    {
        "number": 19,
        "text": "Як вони в одній хвилі спустошені, згинули, пощезали від страхів!"
    },
    {
        "number": 20,
        "text": "Немов сном по обудженні, Господи, образом їхнім погордиш, мов сном по обудженні!"
    },
    {
        "number": 21,
        "text": "Бо болить моє серце, і в нутрі моїм коле,"
    },
    {
        "number": 22,
        "text": "а я немов бидло й не знаю, я перед Тобою худобою став!..."
    },
    {
        "number": 23,
        "text": "Та я завжди з Тобою, Ти держиш мене за правицю,"
    },
    {
        "number": 24,
        "text": "Ти Своєю порадою водиш мене, і потому до слави Ти візьмеш мене!"
    },
    {
        "number": 25,
        "text": "Хто є мені на небесах, окрім Тебе? А я при Тобі на землі не бажаю нічого!"
    },
    {
        "number": 26,
        "text": "Гине тіло моє й моє серце, та Бог скеля серця мого й моя доля навіки,"
    },
    {
        "number": 27,
        "text": "бо погинуть ось ті, хто бокує від Тебе, понищиш Ти кожного, хто відступить від Тебе!"
    },
    {
        "number": 28,
        "text": "А я, близькість Бога для мене добро, на Владику, на Господа свою певність складаю, щоб звіщати про всі Твої чини!"
    }
]