[
    {
        "number": "",
        "text": "34. Псалмів"
    },
    {
        "number": 1,
        "text": "Давидів, коли він удавав був причинного перед Авімелехом, що вигнав його, і той пішов. (34-2) Я благословлятиму Господа кожного часу, хвала Йому завсіди в устах моїх!"
    },
    {
        "number": 2,
        "text": "(34-3) Душа моя буде хвалитися Господом, хай це почують слухняні, і нехай звеселяться!"
    },
    {
        "number": 3,
        "text": "(34-4) Зо мною звеличуйте Господа, і підносьте ім'я Його разом!"
    },
    {
        "number": 4,
        "text": "(34-5) Шукав я був Господа, і Він озвався до мене, і від усіх небезпек мене визволив."
    },
    {
        "number": 5,
        "text": "(34-6) Приглядайтесь до Нього й засяєте, і не посоромляться ваші обличчя!"
    },
    {
        "number": 6,
        "text": "(34-7) Цей убогий взивав, і Господь його вислухав, і від усіх його бід його визволив."
    },
    {
        "number": 7,
        "text": "(34-8) Ангол Господній табором стає кругом тих, хто боїться його, і визволює їх."
    },
    {
        "number": 8,
        "text": "(34-9) Скуштуйте й побачте, який добрий Господь, блаженна людина, що надію на Нього кладе!"
    },
    {
        "number": 9,
        "text": "(34-10) Бійтеся Господа, всі святії Його, бо ті, що бояться Його, недостатку не мають!"
    },
    {
        "number": 10,
        "text": "(34-11) Левчуки бідні й голодні, а ті, хто пошукує Господа, недостатку не чують в усьому добрі."
    },
    {
        "number": 11,
        "text": "(34-12) Ходіть, діти, послухайте мене, страху Господнього я вас навчу!"
    },
    {
        "number": 12,
        "text": "(34-13) Хто та людина, що хоче життя, що любить дні довгі, щоб бачити добро?"
    },
    {
        "number": 13,
        "text": "(34-14) Свого язика бережи від лихого, а уста свої від говорення підступу."
    },
    {
        "number": 14,
        "text": "(34-15) Відступися від злого і добре чини, миру шукай і женися за ним!"
    },
    {
        "number": 15,
        "text": "(34-16) Очі Господні на праведних, уші ж Його на їхній зойк,"
    },
    {
        "number": 16,
        "text": "(34-17) Господнє лице на злочинців, щоб винищити їхню пам'ять з землі."
    },
    {
        "number": 17,
        "text": "(34-18) Коли праведні кличуть, то їх чує Господь, і з усіх утисків їхніх визволює їх."
    },
    {
        "number": 18,
        "text": "(34-19) Господь зламаносердим близький, і впокорених духом спасає."
    },
    {
        "number": 19,
        "text": "(34-20) Багато лихого для праведного, та його визволяє Господь з них усіх:"
    },
    {
        "number": 20,
        "text": "(34-21) Він пильнує всі кості його, із них жодна не зламається!"
    },
    {
        "number": 21,
        "text": "(34-22) Зло безбожному смерть заподіє, і винними будуть усі, хто ненавидить праведного."
    },
    {
        "number": 22,
        "text": "(34-23) Господь визволить душу рабів Своїх, і винні не будуть усі, хто вдається до Нього!"
    }
]