[
    {
        "number": "",
        "text": "17. Псалмів"
    },
    {
        "number": 1,
        "text": "Молитва Давидова. Вислухай, Господи, правду мою, послухай благання моє! Почуй молитву мою із уст необлудних!"
    },
    {
        "number": 2,
        "text": "Від Твого лиця нехай вирок мій вийде, а очі Твої нехай бачать мою правоту!"
    },
    {
        "number": 3,
        "text": "Ти випробував моє серце, навістив уночі, перетопив Ти мене, й не знайшов чогось злого. і роздумував я, щоб лихе з моїх уст не виходило,"
    },
    {
        "number": 4,
        "text": "а в людських ділах, за словом уст Твоїх, я стерігся доріг гнобителя."
    },
    {
        "number": 5,
        "text": "Зміцняй стопи мої на дорогах Твоїх, щоб кроки мої не хиталися!"
    },
    {
        "number": 6,
        "text": "Я кличу до Тебе, бо відповіси мені, Боже, нахили Своє ухо до мене, вислухай мову мою,"
    },
    {
        "number": 7,
        "text": "покажи дивну милість Свою, Спасителю тих, хто вдається до Тебе від заколотників проти правиці Твоєї."
    },
    {
        "number": 8,
        "text": "Хорони Ти мене, як зіницю Свою, дочку ока, у тіні Своїх крил заховай Ти мене"
    },
    {
        "number": 9,
        "text": "від безбожних, що гублять мене, смертельні мої вороги оточили мене!"
    },
    {
        "number": 10,
        "text": "Товщем замкнули вони своє серце, уста їхні говорять бундючно."
    },
    {
        "number": 11,
        "text": "Вороги оточили тепер наші кроки, наставили очі свої, щоб мене повалити на землю..."
    },
    {
        "number": 12,
        "text": "із них кожен подібний до лева, що шарпати прагне, й як левчук, що сидить в укритті..."
    },
    {
        "number": 13,
        "text": "Устань же, о Господи, його попередь, кинь його на коліна! Мечем Своїм душу мою збережи від безбожного,"
    },
    {
        "number": 14,
        "text": "від людей рукою Своєю, Господи, від людей цього світу, що частка їхня в цьому житті, що Ти скарбом Своїм наповняєш їхнє черево! Ситі їхні сини, останок же свій для дітей вони лишать."
    },
    {
        "number": 15,
        "text": "А я в правді побачу обличчя Твоє, і, збудившись, насичусь Твоєю подобою!"
    }
]